[PAD]	0.0001
[unused0]	0.0001
[unused1]	0.0001
[unused2]	0.0001
[unused3]	0.0001
[unused4]	0.0001
[unused5]	0.0001
[unused6]	0.0001
[unused7]	0.0001
[unused8]	0.0001
[unused9]	0.0001
[unused10]	0.0001
[unused11]	0.0001
[unused12]	0.0001
[unused13]	0.0001
[unused14]	0.0001
[unused15]	0.0001
[unused16]	0.0001
[unused17]	0.0001
[unused18]	0.0001
[unused19]	0.0001
[unused20]	0.0001
[unused21]	0.0001
[unused22]	0.0001
[unused23]	0.0001
[unused24]	0.0001
[unused25]	0.0001
[unused26]	0.0001
[unused27]	0.0001
[unused28]	0.0001
[unused29]	0.0001
[unused30]	0.0001
[unused31]	0.0001
[unused32]	0.0001
[unused33]	0.0001
[unused34]	0.0001
[unused35]	0.0001
[unused36]	0.0001
[unused37]	0.0001
[unused38]	0.0001
[unused39]	0.0001
[unused40]	0.0001
[unused41]	0.0001
[unused42]	0.0001
[unused43]	0.0001
[unused44]	0.0001
[unused45]	0.0001
[unused46]	0.0001
[unused47]	0.0001
[unused48]	0.0001
[unused49]	0.0001
[unused50]	0.0001
[unused51]	0.0001
[unused52]	0.0001
[unused53]	0.0001
[unused54]	0.0001
[unused55]	0.0001
[unused56]	0.0001
[unused57]	0.0001
[unused58]	0.0001
[unused59]	0.0001
[unused60]	0.0001
[unused61]	0.0001
[unused62]	0.0001
[unused63]	0.0001
[unused64]	0.0001
[unused65]	0.0001
[unused66]	0.0001
[unused67]	0.0001
[unused68]	0.0001
[unused69]	0.0001
[unused70]	0.0001
[unused71]	0.0001
[unused72]	0.0001
[unused73]	0.0001
[unused74]	0.0001
[unused75]	0.0001
[unused76]	0.0001
[unused77]	0.0001
[unused78]	0.0001
[unused79]	0.0001
[unused80]	0.0001
[unused81]	0.0001
[unused82]	0.0001
[unused83]	0.0001
[unused84]	0.0001
[unused85]	0.0001
[unused86]	0.0001
[unused87]	0.0001
[unused88]	0.0001
[unused89]	0.0001
[unused90]	0.0001
[unused91]	0.0001
[unused92]	0.0001
[unused93]	0.0001
[unused94]	0.0001
[unused95]	0.0001
[unused96]	0.0001
[unused97]	0.0001
[unused98]	0.0001
[UNK]	0.0001
[CLS]	0.0001
[SEP]	0.0001
[MASK]	0.0001
[unused99]	0.0001
[unused100]	0.0001
[unused101]	0.0001
[unused102]	0.0001
[unused103]	0.0001
[unused104]	0.0001
[unused105]	0.0001
[unused106]	0.0001
[unused107]	0.0001
[unused108]	0.0001
[unused109]	0.0001
[unused110]	0.0001
[unused111]	0.0001
[unused112]	0.0001
[unused113]	0.0001
[unused114]	0.0001
[unused115]	0.0001
[unused116]	0.0001
[unused117]	0.0001
[unused118]	0.0001
[unused119]	0.0001
[unused120]	0.0001
[unused121]	0.0001
[unused122]	0.0001
[unused123]	0.0001
[unused124]	0.0001
[unused125]	0.0001
[unused126]	0.0001
[unused127]	0.0001
[unused128]	0.0001
[unused129]	0.0001
[unused130]	0.0001
[unused131]	0.0001
[unused132]	0.0001
[unused133]	0.0001
[unused134]	0.0001
[unused135]	0.0001
[unused136]	0.0001
[unused137]	0.0001
[unused138]	0.0001
[unused139]	0.0001
[unused140]	0.0001
[unused141]	0.0001
[unused142]	0.0001
[unused143]	0.0001
[unused144]	0.0001
[unused145]	0.0001
[unused146]	0.0001
[unused147]	0.0001
[unused148]	0.0001
[unused149]	0.0001
[unused150]	0.0001
[unused151]	0.0001
[unused152]	0.0001
[unused153]	0.0001
[unused154]	0.0001
[unused155]	0.0001
[unused156]	0.0001
[unused157]	0.0001
[unused158]	0.0001
[unused159]	0.0001
[unused160]	0.0001
[unused161]	0.0001
[unused162]	0.0001
[unused163]	0.0001
[unused164]	0.0001
[unused165]	0.0001
[unused166]	0.0001
[unused167]	0.0001
[unused168]	0.0001
[unused169]	0.0001
[unused170]	0.0001
[unused171]	0.0001
[unused172]	0.0001
[unused173]	0.0001
[unused174]	0.0001
[unused175]	0.0001
[unused176]	0.0001
[unused177]	0.0001
[unused178]	0.0001
[unused179]	0.0001
[unused180]	0.0001
[unused181]	0.0001
[unused182]	0.0001
[unused183]	0.0001
[unused184]	0.0001
[unused185]	0.0001
[unused186]	0.0001
[unused187]	0.0001
[unused188]	0.0001
[unused189]	0.0001
[unused190]	0.0001
[unused191]	0.0001
[unused192]	0.0001
[unused193]	0.0001
[unused194]	0.0001
[unused195]	0.0001
[unused196]	0.0001
[unused197]	0.0001
[unused198]	0.0001
[unused199]	0.0001
[unused200]	0.0001
[unused201]	0.0001
[unused202]	0.0001
[unused203]	0.0001
[unused204]	0.0001
[unused205]	0.0001
[unused206]	0.0001
[unused207]	0.0001
[unused208]	0.0001
[unused209]	0.0001
[unused210]	0.0001
[unused211]	0.0001
[unused212]	0.0001
[unused213]	0.0001
[unused214]	0.0001
[unused215]	0.0001
[unused216]	0.0001
[unused217]	0.0001
[unused218]	0.0001
[unused219]	0.0001
[unused220]	0.0001
[unused221]	0.0001
[unused222]	0.0001
[unused223]	0.0001
[unused224]	0.0001
[unused225]	0.0001
[unused226]	0.0001
[unused227]	0.0001
[unused228]	0.0001
[unused229]	0.0001
[unused230]	0.0001
[unused231]	0.0001
[unused232]	0.0001
[unused233]	0.0001
[unused234]	0.0001
[unused235]	0.0001
[unused236]	0.0001
[unused237]	0.0001
[unused238]	0.0001
[unused239]	0.0001
[unused240]	0.0001
[unused241]	0.0001
[unused242]	0.0001
[unused243]	0.0001
[unused244]	0.0001
[unused245]	0.0001
[unused246]	0.0001
[unused247]	0.0001
[unused248]	0.0001
[unused249]	0.0001
[unused250]	0.0001
[unused251]	0.0001
[unused252]	0.0001
[unused253]	0.0001
[unused254]	0.0001
[unused255]	0.0001
[unused256]	0.0001
[unused257]	0.0001
[unused258]	0.0001
[unused259]	0.0001
[unused260]	0.0001
[unused261]	0.0001
[unused262]	0.0001
[unused263]	0.0001
[unused264]	0.0001
[unused265]	0.0001
[unused266]	0.0001
[unused267]	0.0001
[unused268]	0.0001
[unused269]	0.0001
[unused270]	0.0001
[unused271]	0.0001
[unused272]	0.0001
[unused273]	0.0001
[unused274]	0.0001
[unused275]	0.0001
[unused276]	0.0001
[unused277]	0.0001
[unused278]	0.0001
[unused279]	0.0001
[unused280]	0.0001
[unused281]	0.0001
[unused282]	0.0001
[unused283]	0.0001
[unused284]	0.0001
[unused285]	0.0001
[unused286]	0.0001
[unused287]	0.0001
[unused288]	0.0001
[unused289]	0.0001
[unused290]	0.0001
[unused291]	0.0001
[unused292]	0.0001
[unused293]	0.0001
[unused294]	0.0001
[unused295]	0.0001
[unused296]	0.0001
[unused297]	0.0001
[unused298]	0.0001
[unused299]	0.0001
[unused300]	0.0001
[unused301]	0.0001
[unused302]	0.0001
[unused303]	0.0001
[unused304]	0.0001
[unused305]	0.0001
[unused306]	0.0001
[unused307]	0.0001
[unused308]	0.0001
[unused309]	0.0001
[unused310]	0.0001
[unused311]	0.0001
[unused312]	0.0001
[unused313]	0.0001
[unused314]	0.0001
[unused315]	0.0001
[unused316]	0.0001
[unused317]	0.0001
[unused318]	0.0001
[unused319]	0.0001
[unused320]	0.0001
[unused321]	0.0001
[unused322]	0.0001
[unused323]	0.0001
[unused324]	0.0001
[unused325]	0.0001
[unused326]	0.0001
[unused327]	0.0001
[unused328]	0.0001
[unused329]	0.0001
[unused330]	0.0001
[unused331]	0.0001
[unused332]	0.0001
[unused333]	0.0001
[unused334]	0.0001
[unused335]	0.0001
[unused336]	0.0001
[unused337]	0.0001
[unused338]	0.0001
[unused339]	0.0001
[unused340]	0.0001
[unused341]	0.0001
[unused342]	0.0001
[unused343]	0.0001
[unused344]	0.0001
[unused345]	0.0001
[unused346]	0.0001
[unused347]	0.0001
[unused348]	0.0001
[unused349]	0.0001
[unused350]	0.0001
[unused351]	0.0001
[unused352]	0.0001
[unused353]	0.0001
[unused354]	0.0001
[unused355]	0.0001
[unused356]	0.0001
[unused357]	0.0001
[unused358]	0.0001
[unused359]	0.0001
[unused360]	0.0001
[unused361]	0.0001
[unused362]	0.0001
[unused363]	0.0001
[unused364]	0.0001
[unused365]	0.0001
[unused366]	0.0001
[unused367]	0.0001
[unused368]	0.0001
[unused369]	0.0001
[unused370]	0.0001
[unused371]	0.0001
[unused372]	0.0001
[unused373]	0.0001
[unused374]	0.0001
[unused375]	0.0001
[unused376]	0.0001
[unused377]	0.0001
[unused378]	0.0001
[unused379]	0.0001
[unused380]	0.0001
[unused381]	0.0001
[unused382]	0.0001
[unused383]	0.0001
[unused384]	0.0001
[unused385]	0.0001
[unused386]	0.0001
[unused387]	0.0001
[unused388]	0.0001
[unused389]	0.0001
[unused390]	0.0001
[unused391]	0.0001
[unused392]	0.0001
[unused393]	0.0001
[unused394]	0.0001
[unused395]	0.0001
[unused396]	0.0001
[unused397]	0.0001
[unused398]	0.0001
[unused399]	0.0001
[unused400]	0.0001
[unused401]	0.0001
[unused402]	0.0001
[unused403]	0.0001
[unused404]	0.0001
[unused405]	0.0001
[unused406]	0.0001
[unused407]	0.0001
[unused408]	0.0001
[unused409]	0.0001
[unused410]	0.0001
[unused411]	0.0001
[unused412]	0.0001
[unused413]	0.0001
[unused414]	0.0001
[unused415]	0.0001
[unused416]	0.0001
[unused417]	0.0001
[unused418]	0.0001
[unused419]	0.0001
[unused420]	0.0001
[unused421]	0.0001
[unused422]	0.0001
[unused423]	0.0001
[unused424]	0.0001
[unused425]	0.0001
[unused426]	0.0001
[unused427]	0.0001
[unused428]	0.0001
[unused429]	0.0001
[unused430]	0.0001
[unused431]	0.0001
[unused432]	0.0001
[unused433]	0.0001
[unused434]	0.0001
[unused435]	0.0001
[unused436]	0.0001
[unused437]	0.0001
[unused438]	0.0001
[unused439]	0.0001
[unused440]	0.0001
[unused441]	0.0001
[unused442]	0.0001
[unused443]	0.0001
[unused444]	0.0001
[unused445]	0.0001
[unused446]	0.0001
[unused447]	0.0001
[unused448]	0.0001
[unused449]	0.0001
[unused450]	0.0001
[unused451]	0.0001
[unused452]	0.0001
[unused453]	0.0001
[unused454]	0.0001
[unused455]	0.0001
[unused456]	0.0001
[unused457]	0.0001
[unused458]	0.0001
[unused459]	0.0001
[unused460]	0.0001
[unused461]	0.0001
[unused462]	0.0001
[unused463]	0.0001
[unused464]	0.0001
[unused465]	0.0001
[unused466]	0.0001
[unused467]	0.0001
[unused468]	0.0001
[unused469]	0.0001
[unused470]	0.0001
[unused471]	0.0001
[unused472]	0.0001
[unused473]	0.0001
[unused474]	0.0001
[unused475]	0.0001
[unused476]	0.0001
[unused477]	0.0001
[unused478]	0.0001
[unused479]	0.0001
[unused480]	0.0001
[unused481]	0.0001
[unused482]	0.0001
[unused483]	0.0001
[unused484]	0.0001
[unused485]	0.0001
[unused486]	0.0001
[unused487]	0.0001
[unused488]	0.0001
[unused489]	0.0001
[unused490]	0.0001
[unused491]	0.0001
[unused492]	0.0001
[unused493]	0.0001
[unused494]	0.0001
[unused495]	0.0001
[unused496]	0.0001
[unused497]	0.0001
[unused498]	0.0001
[unused499]	0.0001
[unused500]	0.0001
[unused501]	0.0001
[unused502]	0.0001
[unused503]	0.0001
[unused504]	0.0001
[unused505]	0.0001
[unused506]	0.0001
[unused507]	0.0001
[unused508]	0.0001
[unused509]	0.0001
[unused510]	0.0001
[unused511]	0.0001
[unused512]	0.0001
[unused513]	0.0001
[unused514]	0.0001
[unused515]	0.0001
[unused516]	0.0001
[unused517]	0.0001
[unused518]	0.0001
[unused519]	0.0001
[unused520]	0.0001
[unused521]	0.0001
[unused522]	0.0001
[unused523]	0.0001
[unused524]	0.0001
[unused525]	0.0001
[unused526]	0.0001
[unused527]	0.0001
[unused528]	0.0001
[unused529]	0.0001
[unused530]	0.0001
[unused531]	0.0001
[unused532]	0.0001
[unused533]	0.0001
[unused534]	0.0001
[unused535]	0.0001
[unused536]	0.0001
[unused537]	0.0001
[unused538]	0.0001
[unused539]	0.0001
[unused540]	0.0001
[unused541]	0.0001
[unused542]	0.0001
[unused543]	0.0001
[unused544]	0.0001
[unused545]	0.0001
[unused546]	0.0001
[unused547]	0.0001
[unused548]	0.0001
[unused549]	0.0001
[unused550]	0.0001
[unused551]	0.0001
[unused552]	0.0001
[unused553]	0.0001
[unused554]	0.0001
[unused555]	0.0001
[unused556]	0.0001
[unused557]	0.0001
[unused558]	0.0001
[unused559]	0.0001
[unused560]	0.0001
[unused561]	0.0001
[unused562]	0.0001
[unused563]	0.0001
[unused564]	0.0001
[unused565]	0.0001
[unused566]	0.0001
[unused567]	0.0001
[unused568]	0.0001
[unused569]	0.0001
[unused570]	0.0001
[unused571]	0.0001
[unused572]	0.0001
[unused573]	0.0001
[unused574]	0.0001
[unused575]	0.0001
[unused576]	0.0001
[unused577]	0.0001
[unused578]	0.0001
[unused579]	0.0001
[unused580]	0.0001
[unused581]	0.0001
[unused582]	0.0001
[unused583]	0.0001
[unused584]	0.0001
[unused585]	0.0001
[unused586]	0.0001
[unused587]	0.0001
[unused588]	0.0001
[unused589]	0.0001
[unused590]	0.0001
[unused591]	0.0001
[unused592]	0.0001
[unused593]	0.0001
[unused594]	0.0001
[unused595]	0.0001
[unused596]	0.0001
[unused597]	0.0001
[unused598]	0.0001
[unused599]	0.0001
[unused600]	0.0001
[unused601]	0.0001
[unused602]	0.0001
[unused603]	0.0001
[unused604]	0.0001
[unused605]	0.0001
[unused606]	0.0001
[unused607]	0.0001
[unused608]	0.0001
[unused609]	0.0001
[unused610]	0.0001
[unused611]	0.0001
[unused612]	0.0001
[unused613]	0.0001
[unused614]	0.0001
[unused615]	0.0001
[unused616]	0.0001
[unused617]	0.0001
[unused618]	0.0001
[unused619]	0.0001
[unused620]	0.0001
[unused621]	0.0001
[unused622]	0.0001
[unused623]	0.0001
[unused624]	0.0001
[unused625]	0.0001
[unused626]	0.0001
[unused627]	0.0001
[unused628]	0.0001
[unused629]	0.0001
[unused630]	0.0001
[unused631]	0.0001
[unused632]	0.0001
[unused633]	0.0001
[unused634]	0.0001
[unused635]	0.0001
[unused636]	0.0001
[unused637]	0.0001
[unused638]	0.0001
[unused639]	0.0001
[unused640]	0.0001
[unused641]	0.0001
[unused642]	0.0001
[unused643]	0.0001
[unused644]	0.0001
[unused645]	0.0001
[unused646]	0.0001
[unused647]	0.0001
[unused648]	0.0001
[unused649]	0.0001
[unused650]	0.0001
[unused651]	0.0001
[unused652]	0.0001
[unused653]	0.0001
[unused654]	0.0001
[unused655]	0.0001
[unused656]	0.0001
[unused657]	0.0001
[unused658]	0.0001
[unused659]	0.0001
[unused660]	0.0001
[unused661]	0.0001
[unused662]	0.0001
[unused663]	0.0001
[unused664]	0.0001
[unused665]	0.0001
[unused666]	0.0001
[unused667]	0.0001
[unused668]	0.0001
[unused669]	0.0001
[unused670]	0.0001
[unused671]	0.0001
[unused672]	0.0001
[unused673]	0.0001
[unused674]	0.0001
[unused675]	0.0001
[unused676]	0.0001
[unused677]	0.0001
[unused678]	0.0001
[unused679]	0.0001
[unused680]	0.0001
[unused681]	0.0001
[unused682]	0.0001
[unused683]	0.0001
[unused684]	0.0001
[unused685]	0.0001
[unused686]	0.0001
[unused687]	0.0001
[unused688]	0.0001
[unused689]	0.0001
[unused690]	0.0001
[unused691]	0.0001
[unused692]	0.0001
[unused693]	0.0001
[unused694]	0.0001
[unused695]	0.0001
[unused696]	0.0001
[unused697]	0.0001
[unused698]	0.0001
[unused699]	0.0001
[unused700]	0.0001
[unused701]	0.0001
[unused702]	0.0001
[unused703]	0.0001
[unused704]	0.0001
[unused705]	0.0001
[unused706]	0.0001
[unused707]	0.0001
[unused708]	0.0001
[unused709]	0.0001
[unused710]	0.0001
[unused711]	0.0001
[unused712]	0.0001
[unused713]	0.0001
[unused714]	0.0001
[unused715]	0.0001
[unused716]	0.0001
[unused717]	0.0001
[unused718]	0.0001
[unused719]	0.0001
[unused720]	0.0001
[unused721]	0.0001
[unused722]	0.0001
[unused723]	0.0001
[unused724]	0.0001
[unused725]	0.0001
[unused726]	0.0001
[unused727]	0.0001
[unused728]	0.0001
[unused729]	0.0001
[unused730]	0.0001
[unused731]	0.0001
[unused732]	0.0001
[unused733]	0.0001
[unused734]	0.0001
[unused735]	0.0001
[unused736]	0.0001
[unused737]	0.0001
[unused738]	0.0001
[unused739]	0.0001
[unused740]	0.0001
[unused741]	0.0001
[unused742]	0.0001
[unused743]	0.0001
[unused744]	0.0001
[unused745]	0.0001
[unused746]	0.0001
[unused747]	0.0001
[unused748]	0.0001
[unused749]	0.0001
[unused750]	0.0001
[unused751]	0.0001
[unused752]	0.0001
[unused753]	0.0001
[unused754]	0.0001
[unused755]	0.0001
[unused756]	0.0001
[unused757]	0.0001
[unused758]	0.0001
[unused759]	0.0001
[unused760]	0.0001
[unused761]	0.0001
[unused762]	0.0001
[unused763]	0.0001
[unused764]	0.0001
[unused765]	0.0001
[unused766]	0.0001
[unused767]	0.0001
[unused768]	0.0001
[unused769]	0.0001
[unused770]	0.0001
[unused771]	0.0001
[unused772]	0.0001
[unused773]	0.0001
[unused774]	0.0001
[unused775]	0.0001
[unused776]	0.0001
[unused777]	0.0001
[unused778]	0.0001
[unused779]	0.0001
[unused780]	0.0001
[unused781]	0.0001
[unused782]	0.0001
[unused783]	0.0001
[unused784]	0.0001
[unused785]	0.0001
[unused786]	0.0001
[unused787]	0.0001
[unused788]	0.0001
[unused789]	0.0001
[unused790]	0.0001
[unused791]	0.0001
[unused792]	0.0001
[unused793]	0.0001
[unused794]	0.0001
[unused795]	0.0001
[unused796]	0.0001
[unused797]	0.0001
[unused798]	0.0001
[unused799]	0.0001
[unused800]	0.0001
[unused801]	0.0001
[unused802]	0.0001
[unused803]	0.0001
[unused804]	0.0001
[unused805]	0.0001
[unused806]	0.0001
[unused807]	0.0001
[unused808]	0.0001
[unused809]	0.0001
[unused810]	0.0001
[unused811]	0.0001
[unused812]	0.0001
[unused813]	0.0001
[unused814]	0.0001
[unused815]	0.0001
[unused816]	0.0001
[unused817]	0.0001
[unused818]	0.0001
[unused819]	0.0001
[unused820]	0.0001
[unused821]	0.0001
[unused822]	0.0001
[unused823]	0.0001
[unused824]	0.0001
[unused825]	0.0001
[unused826]	0.0001
[unused827]	0.0001
[unused828]	0.0001
[unused829]	0.0001
[unused830]	0.0001
[unused831]	0.0001
[unused832]	0.0001
[unused833]	0.0001
[unused834]	0.0001
[unused835]	0.0001
[unused836]	0.0001
[unused837]	0.0001
[unused838]	0.0001
[unused839]	0.0001
[unused840]	0.0001
[unused841]	0.0001
[unused842]	0.0001
[unused843]	0.0001
[unused844]	0.0001
[unused845]	0.0001
[unused846]	0.0001
[unused847]	0.0001
[unused848]	0.0001
[unused849]	0.0001
[unused850]	0.0001
[unused851]	0.0001
[unused852]	0.0001
[unused853]	0.0001
[unused854]	0.0001
[unused855]	0.0001
[unused856]	0.0001
[unused857]	0.0001
[unused858]	0.0001
[unused859]	0.0001
[unused860]	0.0001
[unused861]	0.0001
[unused862]	0.0001
[unused863]	0.0001
[unused864]	0.0001
[unused865]	0.0001
[unused866]	0.0001
[unused867]	0.0001
[unused868]	0.0001
[unused869]	0.0001
[unused870]	0.0001
[unused871]	0.0001
[unused872]	0.0001
[unused873]	0.0001
[unused874]	0.0001
[unused875]	0.0001
[unused876]	0.0001
[unused877]	0.0001
[unused878]	0.0001
[unused879]	0.0001
[unused880]	0.0001
[unused881]	0.0001
[unused882]	0.0001
[unused883]	0.0001
[unused884]	0.0001
[unused885]	0.0001
[unused886]	0.0001
[unused887]	0.0001
[unused888]	0.0001
[unused889]	0.0001
[unused890]	0.0001
[unused891]	0.0001
[unused892]	0.0001
[unused893]	0.0001
[unused894]	0.0001
[unused895]	0.0001
[unused896]	0.0001
[unused897]	0.0001
[unused898]	0.0001
[unused899]	0.0001
[unused900]	0.0001
[unused901]	0.0001
[unused902]	0.0001
[unused903]	0.0001
[unused904]	0.0001
[unused905]	0.0001
[unused906]	0.0001
[unused907]	0.0001
[unused908]	0.0001
[unused909]	0.0001
[unused910]	0.0001
[unused911]	0.0001
[unused912]	0.0001
[unused913]	0.0001
[unused914]	0.0001
[unused915]	0.0001
[unused916]	0.0001
[unused917]	0.0001
[unused918]	0.0001
[unused919]	0.0001
[unused920]	0.0001
[unused921]	0.0001
[unused922]	0.0001
[unused923]	0.0001
[unused924]	0.0001
[unused925]	0.0001
[unused926]	0.0001
[unused927]	0.0001
[unused928]	0.0001
[unused929]	0.0001
[unused930]	0.0001
[unused931]	0.0001
[unused932]	0.0001
[unused933]	0.0001
[unused934]	0.0001
[unused935]	0.0001
[unused936]	0.0001
[unused937]	0.0001
[unused938]	0.0001
[unused939]	0.0001
[unused940]	0.0001
[unused941]	0.0001
[unused942]	0.0001
[unused943]	0.0001
[unused944]	0.0001
[unused945]	0.0001
[unused946]	0.0001
[unused947]	0.0001
[unused948]	0.0001
[unused949]	0.0001
[unused950]	0.0001
[unused951]	0.0001
[unused952]	0.0001
[unused953]	0.0001
[unused954]	0.0001
[unused955]	0.0001
[unused956]	0.0001
[unused957]	0.0001
[unused958]	0.0001
[unused959]	0.0001
[unused960]	0.0001
[unused961]	0.0001
[unused962]	0.0001
[unused963]	0.0001
[unused964]	0.0001
[unused965]	0.0001
[unused966]	0.0001
[unused967]	0.0001
[unused968]	0.0001
[unused969]	0.0001
[unused970]	0.0001
[unused971]	0.0001
[unused972]	0.0001
[unused973]	0.0001
[unused974]	0.0001
[unused975]	0.0001
[unused976]	0.0001
[unused977]	0.0001
[unused978]	0.0001
[unused979]	0.0001
[unused980]	0.0001
[unused981]	0.0001
[unused982]	0.0001
[unused983]	0.0001
[unused984]	0.0001
[unused985]	0.0001
[unused986]	0.0001
[unused987]	0.0001
[unused988]	0.0001
[unused989]	0.0001
[unused990]	0.0001
[unused991]	0.0001
[unused992]	0.0001
[unused993]	0.0001
!	0.0001
"	0.0001
#	0.0001
$	0.0001
%	0.0001
&	0.0001
'	0.0001
(	0.0001
)	0.0001
*	0.0001
+	0.0001
,	0.0001
-	0.0001
.	0.0001
/	0.0001
0	0.0001
1	0.0001
2	0.0001
3	0.0001
4	0.0001
5	0.0001
6	0.0001
7	0.0001
8	0.0001
9	0.0001
:	0.0001
;	0.0001
<	0.0001
=	0.0001
>	0.0001
?	0.0001
@	0.0001
[	0.0001
\	0.0001
]	0.0001
^	0.0001
▁	0.0001
`	0.0001
a	0.0001
b	0.0001
c	0.0001
d	0.0001
e	0.0001
f	0.0001
g	0.0001
h	0.0001
i	0.0001
j	0.0001
k	0.0001
l	0.0001
m	0.0001
n	0.0001
o	0.0001
p	0.0001
q	0.0001
r	0.0001
s	0.0001
t	0.0001
u	0.0001
v	0.0001
w	0.0001
x	0.0001
y	0.0001
z	0.0001
{	0.0001
|	0.0001
}	0.0001
~	0.0001
¡	0.0001
¢	0.0001
£	0.0001
¤	0.0001
¥	0.0001
¦	0.0001
§	0.0001
¨	0.0001
©	0.0001
ª	0.0001
«	0.0001
¬	0.0001
®	0.0001
°	0.0001
±	0.0001
²	0.0001
³	0.0001
´	0.0001
µ	0.0001
¶	0.0001
·	0.0001
¹	0.0001
º	0.0001
»	0.0001
¼	0.0001
½	0.0001
¾	0.0001
¿	0.0001
×	0.0001
ß	0.0001
æ	0.0001
ð	0.0001
÷	0.0001
ø	0.0001
þ	0.0001
đ	0.0001
ħ	0.0001
ı	0.0001
ł	0.0001
ŋ	0.0001
œ	0.0001
ƒ	0.0001
ɐ	0.0001
ɑ	0.0001
ɒ	0.0001
ɔ	0.0001
ɕ	0.0001
ə	0.0001
ɛ	0.0001
ɡ	0.0001
ɣ	0.0001
ɨ	0.0001
ɪ	0.0001
ɫ	0.0001
ɬ	0.0001
ɯ	0.0001
ɲ	0.0001
ɴ	0.0001
ɹ	0.0001
ɾ	0.0001
ʀ	0.0001
ʁ	0.0001
ʂ	0.0001
ʃ	0.0001
ʉ	0.0001
ʊ	0.0001
ʋ	0.0001
ʌ	0.0001
ʎ	0.0001
ʐ	0.0001
ʑ	0.0001
ʒ	0.0001
ʔ	0.0001
ʰ	0.0001
ʲ	0.0001
ʳ	0.0001
ʷ	0.0001
ʸ	0.0001
ʻ	0.0001
ʼ	0.0001
ʾ	0.0001
ʿ	0.0001
ˈ	0.0001
ː	0.0001
ˡ	0.0001
ˢ	0.0001
ˣ	0.0001
ˤ	0.0001
α	0.0001
β	0.0001
γ	0.0001
δ	0.0001
ε	0.0001
ζ	0.0001
η	0.0001
θ	0.0001
ι	0.0001
κ	0.0001
λ	0.0001
μ	0.0001
ν	0.0001
ξ	0.0001
ο	0.0001
π	0.0001
ρ	0.0001
ς	0.0001
σ	0.0001
τ	0.0001
υ	0.0001
φ	0.0001
χ	0.0001
ψ	0.0001
ω	0.0001
а	0.0001
б	0.0001
в	0.0001
г	0.0001
д	0.0001
е	0.0001
ж	0.0001
з	0.0001
и	0.0001
к	0.0001
л	0.0001
м	0.0001
н	0.0001
о	0.0001
п	0.0001
р	0.0001
с	0.0001
т	0.0001
у	0.0001
ф	0.0001
х	0.0001
ц	0.0001
ч	0.0001
ш	0.0001
щ	0.0001
ъ	0.0001
ы	0.0001
ь	0.0001
э	0.0001
ю	0.0001
я	0.0001
ђ	0.0001
є	0.0001
і	0.0001
ј	0.0001
љ	0.0001
њ	0.0001
ћ	0.0001
ӏ	0.0001
ա	0.0001
բ	0.0001
գ	0.0001
դ	0.0001
ե	0.0001
թ	0.0001
ի	0.0001
լ	0.0001
կ	0.0001
հ	0.0001
մ	0.0001
յ	0.0001
ն	0.0001
ո	0.0001
պ	0.0001
ս	0.0001
վ	0.0001
տ	0.0001
ր	0.0001
ւ	0.0001
ք	0.0001
־	0.0001
א	0.0001
ב	0.0001
ג	0.0001
ד	0.0001
ה	0.0001
ו	0.0001
ז	0.0001
ח	0.0001
ט	0.0001
י	0.0001
ך	0.0001
כ	0.0001
ל	0.0001
ם	0.0001
מ	0.0001
ן	0.0001
נ	0.0001
ס	0.0001
ע	0.0001
ף	0.0001
פ	0.0001
ץ	0.0001
צ	0.0001
ק	0.0001
ר	0.0001
ש	0.0001
ת	0.0001
،	0.0001
ء	0.0001
ا	0.0001
ب	0.0001
ة	0.0001
ت	0.0001
ث	0.0001
ج	0.0001
ح	0.0001
خ	0.0001
د	0.0001
ذ	0.0001
ر	0.0001
ز	0.0001
س	0.0001
ش	0.0001
ص	0.0001
ض	0.0001
ط	0.0001
ظ	0.0001
ع	0.0001
غ	0.0001
ـ	0.0001
ف	0.0001
ق	0.0001
ك	0.0001
ل	0.0001
م	0.0001
ن	0.0001
ه	0.0001
و	0.0001
ى	0.0001
ي	0.0001
ٹ	0.0001
پ	0.0001
چ	0.0001
ک	0.0001
گ	0.0001
ں	0.0001
ھ	0.0001
ہ	0.0001
ی	0.0001
ے	0.0001
अ	0.0001
आ	0.0001
उ	0.0001
ए	0.0001
क	0.0001
ख	0.0001
ग	0.0001
च	0.0001
ज	0.0001
ट	0.0001
ड	0.0001
ण	0.0001
त	0.0001
थ	0.0001
द	0.0001
ध	0.0001
न	0.0001
प	0.0001
ब	0.0001
भ	0.0001
म	0.0001
य	0.0001
र	0.0001
ल	0.0001
व	0.0001
श	0.0001
ष	0.0001
स	0.0001
ह	0.0001
ा	0.0001
ि	0.0001
ी	0.0001
ो	0.0001
।	0.0001
॥	0.0001
ং	0.0001
অ	0.0001
আ	0.0001
ই	0.0001
উ	0.0001
এ	0.0001
ও	0.0001
ক	0.0001
খ	0.0001
গ	0.0001
চ	0.0001
ছ	0.0001
জ	0.0001
ট	0.0001
ড	0.0001
ণ	0.0001
ত	0.0001
থ	0.0001
দ	0.0001
ধ	0.0001
ন	0.0001
প	0.0001
ব	0.0001
ভ	0.0001
ম	0.0001
য	0.0001
র	0.0001
ল	0.0001
শ	0.0001
ষ	0.0001
স	0.0001
হ	0.0001
া	0.0001
ি	0.0001
ী	0.0001
ে	0.0001
க	0.0001
ச	0.0001
ட	0.0001
த	0.0001
ந	0.0001
ன	0.0001
ப	0.0001
ம	0.0001
ய	0.0001
ர	0.0001
ல	0.0001
ள	0.0001
வ	0.0001
ா	0.0001
ி	0.0001
ு	0.0001
ே	0.0001
ை	0.0001
ನ	0.0001
ರ	0.0001
ಾ	0.0001
ක	0.0001
ය	0.0001
ර	0.0001
ල	0.0001
ව	0.0001
ා	0.0001
ก	0.0001
ง	0.0001
ต	0.0001
ท	0.0001
น	0.0001
พ	0.0001
ม	0.0001
ย	0.0001
ร	0.0001
ล	0.0001
ว	0.0001
ส	0.0001
อ	0.0001
า	0.0001
เ	0.0001
་	0.0001
།	0.0001
ག	0.0001
ང	0.0001
ད	0.0001
ན	0.0001
པ	0.0001
བ	0.0001
མ	0.0001
འ	0.0001
ར	0.0001
ལ	0.0001
ས	0.0001
မ	0.0001
ა	0.0001
ბ	0.0001
გ	0.0001
დ	0.0001
ე	0.0001
ვ	0.0001
თ	0.0001
ი	0.0001
კ	0.0001
ლ	0.0001
მ	0.0001
ნ	0.0001
ო	0.0001
რ	0.0001
ს	0.0001
ტ	0.0001
უ	0.0001
ᄀ	0.0001
ᄂ	0.0001
ᄃ	0.0001
ᄅ	0.0001
ᄆ	0.0001
ᄇ	0.0001
ᄉ	0.0001
ᄊ	0.0001
ᄋ	0.0001
ᄌ	0.0001
ᄎ	0.0001
ᄏ	0.0001
ᄐ	0.0001
ᄑ	0.0001
ᄒ	0.0001
ᅡ	0.0001
ᅢ	0.0001
ᅥ	0.0001
ᅦ	0.0001
ᅧ	0.0001
ᅩ	0.0001
ᅪ	0.0001
ᅭ	0.0001
ᅮ	0.0001
ᅯ	0.0001
ᅲ	0.0001
ᅳ	0.0001
ᅴ	0.0001
ᅵ	0.0001
ᆨ	0.0001
ᆫ	0.0001
ᆯ	0.0001
ᆷ	0.0001
ᆸ	0.0001
ᆼ	0.0001
ᴬ	0.0001
ᴮ	0.0001
ᴰ	0.0001
ᴵ	0.0001
ᴺ	0.0001
ᵀ	0.0001
ᵃ	0.0001
ᵇ	0.0001
ᵈ	0.0001
ᵉ	0.0001
ᵍ	0.0001
ᵏ	0.0001
ᵐ	0.0001
ᵒ	0.0001
ᵖ	0.0001
ᵗ	0.0001
ᵘ	0.0001
ᵢ	0.0001
ᵣ	0.0001
ᵤ	0.0001
ᵥ	0.0001
ᶜ	0.0001
ᶠ	0.0001
‐	0.0001
‑	0.0001
‒	0.0001
–	0.0001
—	0.0001
―	0.0001
‖	0.0001
‘	0.0001
’	0.0001
‚	0.0001
“	0.0001
”	0.0001
„	0.0001
†	0.0001
‡	0.0001
•	0.0001
…	0.0001
‰	0.0001
′	0.0001
″	0.0001
›	0.0001
‿	0.0001
⁄	0.0001
⁰	0.0001
ⁱ	0.0001
⁴	0.0001
⁵	0.0001
⁶	0.0001
⁷	0.0001
⁸	0.0001
⁹	0.0001
⁺	0.0001
⁻	0.0001
ⁿ	0.0001
₀	0.0001
₁	0.0001
₂	0.0001
₃	0.0001
₄	0.0001
₅	0.0001
₆	0.0001
₇	0.0001
₈	0.0001
₉	0.0001
₊	0.0001
₍	0.0001
₎	0.0001
ₐ	0.0001
ₑ	0.0001
ₒ	0.0001
ₓ	0.0001
ₕ	0.0001
ₖ	0.0001
ₗ	0.0001
ₘ	0.0001
ₙ	0.0001
ₚ	0.0001
ₛ	0.0001
ₜ	0.0001
₤	0.0001
₩	0.0001
€	0.0001
₱	0.0001
₹	0.0001
ℓ	0.0001
№	0.0001
ℝ	0.0001
™	0.0001
⅓	0.0001
⅔	0.0001
←	0.0001
↑	0.0001
→	0.0001
↓	0.0001
↔	0.0001
↦	0.0001
⇄	0.0001
⇌	0.0001
⇒	0.0001
∂	0.0001
∅	0.0001
∆	0.0001
∇	0.0001
∈	0.0001
−	0.0001
∗	0.0001
∘	0.0001
√	0.0001
∞	0.0001
∧	0.0001
∨	0.0001
∩	0.0001
∪	0.0001
≈	0.0001
≡	0.0001
≤	0.0001
≥	0.0001
⊂	0.0001
⊆	0.0001
⊕	0.0001
⊗	0.0001
⋅	0.0001
─	0.0001
│	0.0001
■	0.0001
▪	0.0001
●	0.0001
★	0.0001
☆	0.0001
☉	0.0001
♠	0.0001
♣	0.0001
♥	0.0001
♦	0.0001
♭	0.0001
♯	0.0001
⟨	0.0001
⟩	0.0001
ⱼ	0.0001
⺩	0.0001
⺼	0.0001
⽥	0.0001
、	0.0001
。	0.0001
〈	0.0001
〉	0.0001
《	0.0001
》	0.0001
「	0.0001
」	0.0001
『	0.0001
』	0.0001
〜	0.0001
あ	0.0001
い	0.0001
う	0.0001
え	0.0001
お	0.0001
か	0.0001
き	0.0001
く	0.0001
け	0.0001
こ	0.0001
さ	0.0001
し	0.0001
す	0.0001
せ	0.0001
そ	0.0001
た	0.0001
ち	0.0001
っ	0.0001
つ	0.0001
て	0.0001
と	0.0001
な	0.0001
に	0.0001
ぬ	0.0001
ね	0.0001
の	0.0001
は	0.0001
ひ	0.0001
ふ	0.0001
へ	0.0001
ほ	0.0001
ま	0.0001
み	0.0001
む	0.0001
め	0.0001
も	0.0001
や	0.0001
ゆ	0.0001
よ	0.0001
ら	0.0001
り	0.0001
る	0.0001
れ	0.0001
ろ	0.0001
を	0.0001
ん	0.0001
ァ	0.0001
ア	0.0001
ィ	0.0001
イ	0.0001
ウ	0.0001
ェ	0.0001
エ	0.0001
オ	0.0001
カ	0.0001
キ	0.0001
ク	0.0001
ケ	0.0001
コ	0.0001
サ	0.0001
シ	0.0001
ス	0.0001
セ	0.0001
タ	0.0001
チ	0.0001
ッ	0.0001
ツ	0.0001
テ	0.0001
ト	0.0001
ナ	0.0001
ニ	0.0001
ノ	0.0001
ハ	0.0001
ヒ	0.0001
フ	0.0001
ヘ	0.0001
ホ	0.0001
マ	0.0001
ミ	0.0001
ム	0.0001
メ	0.0001
モ	0.0001
ャ	0.0001
ュ	0.0001
ョ	0.0001
ラ	0.0001
リ	0.0001
ル	0.0001
レ	0.0001
ロ	0.0001
ワ	0.0001
ン	0.0001
・	0.0001
ー	0.0001
一	0.0001
三	0.0001
上	0.0001
下	0.0001
不	0.0001
世	0.0001
中	0.0001
主	0.0001
久	0.0001
之	0.0001
也	0.0001
事	0.0001
二	0.0001
五	0.0001
井	0.0001
京	0.0001
人	0.0001
亻	0.0001
仁	0.0001
介	0.0001
代	0.0001
仮	0.0001
伊	0.0001
会	0.0001
佐	0.0001
侍	0.0001
保	0.0001
信	0.0001
健	0.0001
元	0.0001
光	0.0001
八	0.0001
公	0.0001
内	0.0001
出	0.0001
分	0.0001
前	0.0001
劉	0.0001
力	0.0001
加	0.0001
勝	0.0001
北	0.0001
区	0.0001
十	0.0001
千	0.0001
南	0.0001
博	0.0001
原	0.0001
口	0.0001
古	0.0001
史	0.0001
司	0.0001
合	0.0001
吉	0.0001
同	0.0001
名	0.0001
和	0.0001
囗	0.0001
四	0.0001
国	0.0001
國	0.0001
土	0.0001
地	0.0001
坂	0.0001
城	0.0001
堂	0.0001
場	0.0001
士	0.0001
夏	0.0001
外	0.0001
大	0.0001
天	0.0001
太	0.0001
夫	0.0001
奈	0.0001
女	0.0001
子	0.0001
学	0.0001
宀	0.0001
宇	0.0001
安	0.0001
宗	0.0001
定	0.0001
宣	0.0001
宮	0.0001
家	0.0001
宿	0.0001
寺	0.0001
將	0.0001
小	0.0001
尚	0.0001
山	0.0001
岡	0.0001
島	0.0001
崎	0.0001
川	0.0001
州	0.0001
巿	0.0001
帝	0.0001
平	0.0001
年	0.0001
幸	0.0001
广	0.0001
弘	0.0001
張	0.0001
彳	0.0001
後	0.0001
御	0.0001
德	0.0001
心	0.0001
忄	0.0001
志	0.0001
忠	0.0001
愛	0.0001
成	0.0001
我	0.0001
戦	0.0001
戸	0.0001
手	0.0001
扌	0.0001
政	0.0001
文	0.0001
新	0.0001
方	0.0001
日	0.0001
明	0.0001
星	0.0001
春	0.0001
昭	0.0001
智	0.0001
曲	0.0001
書	0.0001
月	0.0001
有	0.0001
朝	0.0001
木	0.0001
本	0.0001
李	0.0001
村	0.0001
東	0.0001
松	0.0001
林	0.0001
森	0.0001
楊	0.0001
樹	0.0001
橋	0.0001
歌	0.0001
止	0.0001
正	0.0001
武	0.0001
比	0.0001
氏	0.0001
民	0.0001
水	0.0001
氵	0.0001
氷	0.0001
永	0.0001
江	0.0001
沢	0.0001
河	0.0001
治	0.0001
法	0.0001
海	0.0001
清	0.0001
漢	0.0001
瀬	0.0001
火	0.0001
版	0.0001
犬	0.0001
王	0.0001
生	0.0001
田	0.0001
男	0.0001
疒	0.0001
発	0.0001
白	0.0001
的	0.0001
皇	0.0001
目	0.0001
相	0.0001
省	0.0001
真	0.0001
石	0.0001
示	0.0001
社	0.0001
神	0.0001
福	0.0001
禾	0.0001
秀	0.0001
秋	0.0001
空	0.0001
立	0.0001
章	0.0001
竹	0.0001
糹	0.0001
美	0.0001
義	0.0001
耳	0.0001
良	0.0001
艹	0.0001
花	0.0001
英	0.0001
華	0.0001
葉	0.0001
藤	0.0001
行	0.0001
街	0.0001
西	0.0001
見	0.0001
訁	0.0001
語	0.0001
谷	0.0001
貝	0.0001
貴	0.0001
車	0.0001
軍	0.0001
辶	0.0001
道	0.0001
郎	0.0001
郡	0.0001
部	0.0001
都	0.0001
里	0.0001
野	0.0001
金	0.0001
鈴	0.0001
镇	0.0001
長	0.0001
門	0.0001
間	0.0001
阝	0.0001
阿	0.0001
陳	0.0001
陽	0.0001
雄	0.0001
青	0.0001
面	0.0001
風	0.0001
食	0.0001
香	0.0001
馬	0.0001
高	0.0001
龍	0.0001
龸	0.0001
ﬁ	0.0001
ﬂ	0.0001
！	0.0001
（	0.0001
）	0.0001
，	0.0001
－	0.0001
．	0.0001
／	0.0001
：	0.0001
？	0.0001
～	0.0001
the	0.0001
of	0.0001
and	0.0001
in	0.0001
to	0.0001
was	0.0001
he	0.0001
is	0.0001
as	0.0001
for	0.0001
on	0.0001
with	0.0001
that	0.0001
it	0.0001
his	0.0001
by	0.0001
at	0.0001
from	0.0001
her	0.0001
▁s	0.0001
she	0.0001
you	0.0001
had	0.0001
an	0.0001
were	0.0001
but	0.0001
be	0.0001
this	0.0001
are	0.0001
not	0.0001
my	0.0001
they	0.0001
one	0.0001
which	0.0001
or	0.0001
have	0.0001
him	0.0001
me	0.0001
first	0.0001
all	0.0001
also	0.0001
their	0.0001
has	0.0001
up	0.0001
who	0.0001
out	0.0001
been	0.0001
when	0.0001
after	0.0001
there	0.0001
into	0.0001
new	0.0001
two	0.0001
its	0.0001
▁a	0.0001
time	0.0001
would	0.0001
no	0.0001
what	0.0001
about	0.0001
said	0.0001
we	0.0001
over	0.0001
then	0.0001
other	0.0001
so	0.0001
more	0.0001
▁e	0.0001
can	0.0001
if	0.0001
like	0.0001
back	0.0001
them	0.0001
only	0.0001
some	0.0001
could	0.0001
▁i	0.0001
where	0.0001
just	0.0001
▁ing	0.0001
during	0.0001
before	0.0001
▁n	0.0001
do	0.0001
▁o	0.0001
made	0.0001
school	0.0001
through	0.0001
than	0.0001
now	0.0001
years	0.0001
most	0.0001
world	0.0001
may	0.0001
between	0.0001
down	0.0001
well	0.0001
three	0.0001
▁d	0.0001
year	0.0001
while	0.0001
will	0.0001
▁ed	0.0001
▁r	0.0001
▁y	0.0001
later	0.0001
▁t	0.0001
city	0.0001
under	0.0001
around	0.0001
did	0.0001
such	0.0001
being	0.0001
used	0.0001
state	0.0001
people	0.0001
part	0.0001
know	0.0001
against	0.0001
your	0.0001
many	0.0001
second	0.0001
university	0.0001
both	0.0001
national	0.0001
▁er	0.0001
these	0.0001
don	0.0001
known	0.0001
off	0.0001
way	0.0001
until	0.0001
re	0.0001
how	0.0001
even	0.0001
get	0.0001
head	0.0001
...	0.0001
didn	0.0001
▁ly	0.0001
team	0.0001
american	0.0001
because	0.0001
de	0.0001
▁l	0.0001
born	0.0001
united	0.0001
film	0.0001
since	0.0001
still	0.0001
long	0.0001
work	0.0001
south	0.0001
us	0.0001
became	0.0001
any	0.0001
high	0.0001
again	0.0001
day	0.0001
family	0.0001
see	0.0001
right	0.0001
man	0.0001
eyes	0.0001
house	0.0001
season	0.0001
war	0.0001
states	0.0001
including	0.0001
took	0.0001
life	0.0001
north	0.0001
same	0.0001
each	0.0001
called	0.0001
name	0.0001
much	0.0001
place	0.0001
however	0.0001
go	0.0001
four	0.0001
group	0.0001
another	0.0001
found	0.0001
won	0.0001
area	0.0001
here	0.0001
going	0.0001
10	0.0001
away	0.0001
series	0.0001
left	0.0001
home	0.0001
music	0.0001
best	0.0001
make	0.0001
hand	0.0001
number	0.0001
company	0.0001
several	0.0001
never	0.0001
last	0.0001
john	0.0001
000	0.0001
very	0.0001
album	0.0001
take	0.0001
end	0.0001
good	0.0001
too	0.0001
following	0.0001
released	0.0001
game	0.0001
played	0.0001
little	0.0001
began	0.0001
district	0.0001
▁m	0.0001
old	0.0001
want	0.0001
those	0.0001
side	0.0001
held	0.0001
own	0.0001
early	0.0001
county	0.0001
ll	0.0001
league	0.0001
use	0.0001
west	0.0001
▁u	0.0001
face	0.0001
think	0.0001
▁es	0.0001
2010	0.0001
government	0.0001
▁h	0.0001
march	0.0001
came	0.0001
small	0.0001
general	0.0001
town	0.0001
june	0.0001
▁on	0.0001
line	0.0001
based	0.0001
something	0.0001
▁k	0.0001
september	0.0001
thought	0.0001
looked	0.0001
along	0.0001
international	0.0001
2011	0.0001
air	0.0001
july	0.0001
club	0.0001
went	0.0001
january	0.0001
october	0.0001
our	0.0001
august	0.0001
april	0.0001
york	0.0001
12	0.0001
few	0.0001
2012	0.0001
2008	0.0001
east	0.0001
show	0.0001
member	0.0001
college	0.0001
2009	0.0001
father	0.0001
public	0.0001
▁us	0.0001
come	0.0001
men	0.0001
five	0.0001
set	0.0001
station	0.0001
church	0.0001
▁c	0.0001
next	0.0001
former	0.0001
november	0.0001
room	0.0001
party	0.0001
located	0.0001
december	0.0001
2013	0.0001
age	0.0001
got	0.0001
2007	0.0001
▁g	0.0001
system	0.0001
let	0.0001
love	0.0001
2006	0.0001
though	0.0001
every	0.0001
2014	0.0001
look	0.0001
song	0.0001
water	0.0001
century	0.0001
without	0.0001
body	0.0001
black	0.0001
night	0.0001
within	0.0001
great	0.0001
women	0.0001
single	0.0001
ve	0.0001
building	0.0001
large	0.0001
population	0.0001
river	0.0001
named	0.0001
band	0.0001
white	0.0001
started	0.0001
▁an	0.0001
once	0.0001
15	0.0001
20	0.0001
should	0.0001
18	0.0001
2015	0.0001
service	0.0001
top	0.0001
built	0.0001
british	0.0001
open	0.0001
death	0.0001
king	0.0001
moved	0.0001
local	0.0001
times	0.0001
children	0.0001
february	0.0001
book	0.0001
why	0.0001
11	0.0001
door	0.0001
need	0.0001
president	0.0001
order	0.0001
final	0.0001
road	0.0001
wasn	0.0001
although	0.0001
due	0.0001
major	0.0001
died	0.0001
village	0.0001
third	0.0001
knew	0.0001
2016	0.0001
asked	0.0001
turned	0.0001
st	0.0001
wanted	0.0001
say	0.0001
▁p	0.0001
together	0.0001
received	0.0001
main	0.0001
son	0.0001
served	0.0001
different	0.0001
▁en	0.0001
behind	0.0001
himself	0.0001
felt	0.0001
members	0.0001
power	0.0001
football	0.0001
law	0.0001
voice	0.0001
play	0.0001
▁in	0.0001
near	0.0001
park	0.0001
history	0.0001
30	0.0001
having	0.0001
2005	0.0001
16	0.0001
▁man	0.0001
saw	0.0001
mother	0.0001
▁al	0.0001
army	0.0001
point	0.0001
front	0.0001
help	0.0001
english	0.0001
street	0.0001
art	0.0001
late	0.0001
hands	0.0001
games	0.0001
award	0.0001
▁ia	0.0001
young	0.0001
14	0.0001
put	0.0001
published	0.0001
country	0.0001
division	0.0001
across	0.0001
told	0.0001
13	0.0001
often	0.0001
ever	0.0001
french	0.0001
london	0.0001
center	0.0001
six	0.0001
red	0.0001
2017	0.0001
led	0.0001
days	0.0001
include	0.0001
light	0.0001
25	0.0001
find	0.0001
tell	0.0001
among	0.0001
species	0.0001
really	0.0001
according	0.0001
central	0.0001
half	0.0001
2004	0.0001
form	0.0001
original	0.0001
gave	0.0001
office	0.0001
making	0.0001
enough	0.0001
lost	0.0001
full	0.0001
opened	0.0001
must	0.0001
included	0.0001
live	0.0001
given	0.0001
german	0.0001
player	0.0001
run	0.0001
business	0.0001
woman	0.0001
community	0.0001
cup	0.0001
might	0.0001
million	0.0001
land	0.0001
2000	0.0001
court	0.0001
development	0.0001
17	0.0001
short	0.0001
round	0.0001
ii	0.0001
km	0.0001
seen	0.0001
class	0.0001
story	0.0001
always	0.0001
become	0.0001
sure	0.0001
research	0.0001
almost	0.0001
director	0.0001
council	0.0001
la	0.0001
▁2	0.0001
career	0.0001
things	0.0001
using	0.0001
island	0.0001
▁z	0.0001
couldn	0.0001
car	0.0001
▁is	0.0001
24	0.0001
close	0.0001
force	0.0001
▁1	0.0001
better	0.0001
free	0.0001
support	0.0001
control	0.0001
field	0.0001
students	0.0001
2003	0.0001
education	0.0001
married	0.0001
▁b	0.0001
nothing	0.0001
worked	0.0001
others	0.0001
record	0.0001
big	0.0001
inside	0.0001
level	0.0001
anything	0.0001
continued	0.0001
give	0.0001
james	0.0001
▁3	0.0001
military	0.0001
established	0.0001
non	0.0001
returned	0.0001
feel	0.0001
does	0.0001
title	0.0001
written	0.0001
thing	0.0001
feet	0.0001
william	0.0001
far	0.0001
co	0.0001
association	0.0001
hard	0.0001
already	0.0001
2002	0.0001
▁ra	0.0001
championship	0.0001
human	0.0001
western	0.0001
100	0.0001
▁na	0.0001
department	0.0001
hall	0.0001
role	0.0001
various	0.0001
production	0.0001
21	0.0001
19	0.0001
heart	0.0001
2001	0.0001
living	0.0001
fire	0.0001
version	0.0001
▁ers	0.0001
▁f	0.0001
television	0.0001
royal	0.0001
▁4	0.0001
produced	0.0001
working	0.0001
act	0.0001
case	0.0001
society	0.0001
region	0.0001
present	0.0001
radio	0.0001
period	0.0001
looking	0.0001
least	0.0001
total	0.0001
keep	0.0001
england	0.0001
wife	0.0001
program	0.0001
per	0.0001
brother	0.0001
mind	0.0001
special	0.0001
22	0.0001
▁le	0.0001
am	0.0001
works	0.0001
soon	0.0001
▁6	0.0001
political	0.0001
george	0.0001
services	0.0001
taken	0.0001
created	0.0001
▁7	0.0001
further	0.0001
able	0.0001
reached	0.0001
david	0.0001
union	0.0001
joined	0.0001
upon	0.0001
done	0.0001
important	0.0001
social	0.0001
information	0.0001
either	0.0001
▁ic	0.0001
▁x	0.0001
appeared	0.0001
position	0.0001
ground	0.0001
lead	0.0001
rock	0.0001
dark	0.0001
election	0.0001
23	0.0001
board	0.0001
france	0.0001
hair	0.0001
course	0.0001
arms	0.0001
site	0.0001
police	0.0001
girl	0.0001
instead	0.0001
real	0.0001
sound	0.0001
▁v	0.0001
words	0.0001
moment	0.0001
▁te	0.0001
someone	0.0001
▁8	0.0001
summer	0.0001
project	0.0001
announced	0.0001
san	0.0001
less	0.0001
wrote	0.0001
past	0.0001
followed	0.0001
▁5	0.0001
blue	0.0001
founded	0.0001
al	0.0001
finally	0.0001
india	0.0001
taking	0.0001
records	0.0001
america	0.0001
▁ne	0.0001
1999	0.0001
design	0.0001
considered	0.0001
northern	0.0001
god	0.0001
stop	0.0001
battle	0.0001
toward	0.0001
european	0.0001
outside	0.0001
described	0.0001
track	0.0001
today	0.0001
playing	0.0001
language	0.0001
28	0.0001
call	0.0001
26	0.0001
heard	0.0001
professional	0.0001
low	0.0001
australia	0.0001
miles	0.0001
california	0.0001
win	0.0001
yet	0.0001
green	0.0001
▁ie	0.0001
trying	0.0001
blood	0.0001
▁ton	0.0001
southern	0.0001
science	0.0001
maybe	0.0001
everything	0.0001
match	0.0001
square	0.0001
27	0.0001
mouth	0.0001
video	0.0001
race	0.0001
recorded	0.0001
leave	0.0001
above	0.0001
▁9	0.0001
daughter	0.0001
points	0.0001
space	0.0001
1998	0.0001
museum	0.0001
change	0.0001
middle	0.0001
common	0.0001
▁0	0.0001
move	0.0001
tv	0.0001
post	0.0001
▁ta	0.0001
lake	0.0001
seven	0.0001
tried	0.0001
elected	0.0001
closed	0.0001
ten	0.0001
paul	0.0001
minister	0.0001
▁th	0.0001
months	0.0001
start	0.0001
chief	0.0001
return	0.0001
canada	0.0001
person	0.0001
sea	0.0001
release	0.0001
similar	0.0001
modern	0.0001
brought	0.0001
rest	0.0001
hit	0.0001
formed	0.0001
mr	0.0001
▁la	0.0001
1997	0.0001
floor	0.0001
event	0.0001
doing	0.0001
thomas	0.0001
1996	0.0001
robert	0.0001
care	0.0001
killed	0.0001
training	0.0001
star	0.0001
week	0.0001
needed	0.0001
turn	0.0001
finished	0.0001
railway	0.0001
rather	0.0001
news	0.0001
health	0.0001
sent	0.0001
example	0.0001
ran	0.0001
term	0.0001
michael	0.0001
coming	0.0001
currently	0.0001
yes	0.0001
forces	0.0001
despite	0.0001
gold	0.0001
areas	0.0001
50	0.0001
stage	0.0001
fact	0.0001
29	0.0001
dead	0.0001
says	0.0001
popular	0.0001
2018	0.0001
originally	0.0001
germany	0.0001
probably	0.0001
developed	0.0001
result	0.0001
pulled	0.0001
friend	0.0001
stood	0.0001
money	0.0001
running	0.0001
mi	0.0001
signed	0.0001
word	0.0001
songs	0.0001
child	0.0001
eventually	0.0001
met	0.0001
tour	0.0001
average	0.0001
teams	0.0001
minutes	0.0001
festival	0.0001
current	0.0001
deep	0.0001
kind	0.0001
1995	0.0001
decided	0.0001
usually	0.0001
eastern	0.0001
seemed	0.0001
▁ness	0.0001
episode	0.0001
bed	0.0001
added	0.0001
table	0.0001
indian	0.0001
private	0.0001
charles	0.0001
route	0.0001
available	0.0001
idea	0.0001
throughout	0.0001
centre	0.0001
addition	0.0001
appointed	0.0001
style	0.0001
1994	0.0001
books	0.0001
eight	0.0001
construction	0.0001
press	0.0001
mean	0.0001
wall	0.0001
friends	0.0001
remained	0.0001
schools	0.0001
study	0.0001
▁ch	0.0001
▁um	0.0001
institute	0.0001
oh	0.0001
chinese	0.0001
sometimes	0.0001
events	0.0001
possible	0.0001
1992	0.0001
australian	0.0001
type	0.0001
brown	0.0001
forward	0.0001
talk	0.0001
process	0.0001
food	0.0001
debut	0.0001
seat	0.0001
performance	0.0001
committee	0.0001
features	0.0001
character	0.0001
arts	0.0001
herself	0.0001
else	0.0001
lot	0.0001
strong	0.0001
russian	0.0001
range	0.0001
hours	0.0001
peter	0.0001
arm	0.0001
▁da	0.0001
morning	0.0001
dr	0.0001
sold	0.0001
▁ry	0.0001
quickly	0.0001
directed	0.0001
1993	0.0001
guitar	0.0001
china	0.0001
▁w	0.0001
31	0.0001
list	0.0001
▁ma	0.0001
performed	0.0001
media	0.0001
uk	0.0001
players	0.0001
smile	0.0001
▁rs	0.0001
myself	0.0001
40	0.0001
placed	0.0001
coach	0.0001
province	0.0001
towards	0.0001
wouldn	0.0001
leading	0.0001
whole	0.0001
boy	0.0001
official	0.0001
designed	0.0001
grand	0.0001
census	0.0001
▁el	0.0001
europe	0.0001
attack	0.0001
japanese	0.0001
henry	0.0001
1991	0.0001
▁re	0.0001
▁os	0.0001
cross	0.0001
getting	0.0001
alone	0.0001
action	0.0001
lower	0.0001
network	0.0001
wide	0.0001
washington	0.0001
japan	0.0001
1990	0.0001
hospital	0.0001
believe	0.0001
changed	0.0001
sister	0.0001
▁ar	0.0001
hold	0.0001
gone	0.0001
sir	0.0001
hadn	0.0001
ship	0.0001
▁ka	0.0001
studies	0.0001
academy	0.0001
shot	0.0001
rights	0.0001
below	0.0001
base	0.0001
bad	0.0001
involved	0.0001
kept	0.0001
largest	0.0001
▁ist	0.0001
bank	0.0001
future	0.0001
especially	0.0001
beginning	0.0001
mark	0.0001
movement	0.0001
section	0.0001
female	0.0001
magazine	0.0001
plan	0.0001
professor	0.0001
lord	0.0001
longer	0.0001
▁ian	0.0001
sat	0.0001
walked	0.0001
hill	0.0001
actually	0.0001
civil	0.0001
energy	0.0001
model	0.0001
families	0.0001
size	0.0001
thus	0.0001
aircraft	0.0001
completed	0.0001
includes	0.0001
data	0.0001
captain	0.0001
▁or	0.0001
fight	0.0001
vocals	0.0001
featured	0.0001
richard	0.0001
bridge	0.0001
fourth	0.0001
1989	0.0001
officer	0.0001
stone	0.0001
hear	0.0001
▁ism	0.0001
means	0.0001
medical	0.0001
groups	0.0001
management	0.0001
self	0.0001
lips	0.0001
competition	0.0001
entire	0.0001
lived	0.0001
technology	0.0001
leaving	0.0001
federal	0.0001
tournament	0.0001
bit	0.0001
passed	0.0001
hot	0.0001
independent	0.0001
awards	0.0001
kingdom	0.0001
mary	0.0001
spent	0.0001
fine	0.0001
doesn	0.0001
reported	0.0001
▁ling	0.0001
jack	0.0001
fall	0.0001
raised	0.0001
itself	0.0001
stay	0.0001
true	0.0001
studio	0.0001
1988	0.0001
sports	0.0001
replaced	0.0001
paris	0.0001
systems	0.0001
saint	0.0001
leader	0.0001
theatre	0.0001
whose	0.0001
market	0.0001
capital	0.0001
parents	0.0001
spanish	0.0001
canadian	0.0001
earth	0.0001
▁ity	0.0001
cut	0.0001
degree	0.0001
writing	0.0001
bay	0.0001
christian	0.0001
awarded	0.0001
natural	0.0001
higher	0.0001
bill	0.0001
▁as	0.0001
coast	0.0001
provided	0.0001
previous	0.0001
senior	0.0001
ft	0.0001
valley	0.0001
organization	0.0001
stopped	0.0001
onto	0.0001
countries	0.0001
parts	0.0001
conference	0.0001
queen	0.0001
security	0.0001
interest	0.0001
saying	0.0001
allowed	0.0001
master	0.0001
earlier	0.0001
phone	0.0001
matter	0.0001
smith	0.0001
winning	0.0001
try	0.0001
happened	0.0001
moving	0.0001
campaign	0.0001
los	0.0001
▁ley	0.0001
breath	0.0001
nearly	0.0001
mid	0.0001
1987	0.0001
certain	0.0001
girls	0.0001
date	0.0001
italian	0.0001
african	0.0001
standing	0.0001
fell	0.0001
artist	0.0001
▁ted	0.0001
shows	0.0001
deal	0.0001
mine	0.0001
industry	0.0001
1986	0.0001
▁ng	0.0001
everyone	0.0001
republic	0.0001
provide	0.0001
collection	0.0001
library	0.0001
student	0.0001
▁ville	0.0001
primary	0.0001
owned	0.0001
older	0.0001
via	0.0001
heavy	0.0001
1st	0.0001
makes	0.0001
▁able	0.0001
attention	0.0001
anyone	0.0001
africa	0.0001
▁ri	0.0001
stated	0.0001
length	0.0001
ended	0.0001
fingers	0.0001
command	0.0001
staff	0.0001
skin	0.0001
foreign	0.0001
opening	0.0001
governor	0.0001
okay	0.0001
medal	0.0001
kill	0.0001
sun	0.0001
cover	0.0001
job	0.0001
1985	0.0001
introduced	0.0001
chest	0.0001
hell	0.0001
feeling	0.0001
▁ies	0.0001
success	0.0001
meet	0.0001
reason	0.0001
standard	0.0001
meeting	0.0001
novel	0.0001
1984	0.0001
trade	0.0001
source	0.0001
buildings	0.0001
▁land	0.0001
rose	0.0001
guy	0.0001
goal	0.0001
▁ur	0.0001
chapter	0.0001
native	0.0001
husband	0.0001
previously	0.0001
unit	0.0001
limited	0.0001
entered	0.0001
weeks	0.0001
producer	0.0001
operations	0.0001
mountain	0.0001
takes	0.0001
covered	0.0001
forced	0.0001
related	0.0001
roman	0.0001
complete	0.0001
successful	0.0001
key	0.0001
texas	0.0001
cold	0.0001
▁ya	0.0001
channel	0.0001
1980	0.0001
traditional	0.0001
films	0.0001
dance	0.0001
clear	0.0001
approximately	0.0001
500	0.0001
nine	0.0001
van	0.0001
prince	0.0001
question	0.0001
active	0.0001
tracks	0.0001
ireland	0.0001
regional	0.0001
silver	0.0001
author	0.0001
personal	0.0001
sense	0.0001
operation	0.0001
▁ine	0.0001
economic	0.0001
1983	0.0001
holding	0.0001
twenty	0.0001
isbn	0.0001
additional	0.0001
speed	0.0001
hour	0.0001
edition	0.0001
regular	0.0001
historic	0.0001
places	0.0001
whom	0.0001
shook	0.0001
movie	0.0001
km²	0.0001
secretary	0.0001
prior	0.0001
report	0.0001
chicago	0.0001
read	0.0001
foundation	0.0001
view	0.0001
engine	0.0001
scored	0.0001
1982	0.0001
units	0.0001
ask	0.0001
airport	0.0001
property	0.0001
ready	0.0001
immediately	0.0001
lady	0.0001
month	0.0001
listed	0.0001
contract	0.0001
▁de	0.0001
manager	0.0001
themselves	0.0001
lines	0.0001
▁ki	0.0001
navy	0.0001
writer	0.0001
meant	0.0001
▁ts	0.0001
runs	0.0001
▁ro	0.0001
practice	0.0001
championships	0.0001
singer	0.0001
glass	0.0001
commission	0.0001
required	0.0001
forest	0.0001
starting	0.0001
culture	0.0001
generally	0.0001
giving	0.0001
access	0.0001
attended	0.0001
test	0.0001
couple	0.0001
stand	0.0001
catholic	0.0001
martin	0.0001
caught	0.0001
executive	0.0001
▁less	0.0001
eye	0.0001
▁ey	0.0001
thinking	0.0001
chair	0.0001
quite	0.0001
shoulder	0.0001
1979	0.0001
hope	0.0001
decision	0.0001
plays	0.0001
defeated	0.0001
municipality	0.0001
whether	0.0001
structure	0.0001
offered	0.0001
slowly	0.0001
pain	0.0001
ice	0.0001
direction	0.0001
▁ion	0.0001
paper	0.0001
mission	0.0001
1981	0.0001
mostly	0.0001
200	0.0001
noted	0.0001
individual	0.0001
managed	0.0001
nature	0.0001
lives	0.0001
plant	0.0001
▁ha	0.0001
helped	0.0001
except	0.0001
studied	0.0001
computer	0.0001
figure	0.0001
relationship	0.0001
issue	0.0001
significant	0.0001
loss	0.0001
die	0.0001
smiled	0.0001
gun	0.0001
ago	0.0001
highest	0.0001
1972	0.0001
▁am	0.0001
male	0.0001
bring	0.0001
goals	0.0001
mexico	0.0001
problem	0.0001
distance	0.0001
commercial	0.0001
completely	0.0001
location	0.0001
annual	0.0001
famous	0.0001
drive	0.0001
1976	0.0001
neck	0.0001
1978	0.0001
surface	0.0001
caused	0.0001
italy	0.0001
understand	0.0001
greek	0.0001
highway	0.0001
wrong	0.0001
hotel	0.0001
comes	0.0001
appearance	0.0001
joseph	0.0001
double	0.0001
issues	0.0001
musical	0.0001
companies	0.0001
castle	0.0001
income	0.0001
review	0.0001
assembly	0.0001
bass	0.0001
initially	0.0001
parliament	0.0001
artists	0.0001
experience	0.0001
1974	0.0001
particular	0.0001
walk	0.0001
foot	0.0001
engineering	0.0001
talking	0.0001
window	0.0001
dropped	0.0001
▁ter	0.0001
miss	0.0001
baby	0.0001
boys	0.0001
break	0.0001
1975	0.0001
stars	0.0001
edge	0.0001
remember	0.0001
policy	0.0001
carried	0.0001
train	0.0001
stadium	0.0001
bar	0.0001
sex	0.0001
angeles	0.0001
evidence	0.0001
▁ge	0.0001
becoming	0.0001
assistant	0.0001
soviet	0.0001
1977	0.0001
upper	0.0001
step	0.0001
wing	0.0001
1970	0.0001
youth	0.0001
financial	0.0001
reach	0.0001
▁ll	0.0001
actor	0.0001
numerous	0.0001
▁se	0.0001
▁st	0.0001
nodded	0.0001
arrived	0.0001
▁ation	0.0001
minute	0.0001
▁nt	0.0001
believed	0.0001
sorry	0.0001
complex	0.0001
beautiful	0.0001
victory	0.0001
associated	0.0001
temple	0.0001
1968	0.0001
1973	0.0001
chance	0.0001
perhaps	0.0001
metal	0.0001
▁son	0.0001
1945	0.0001
bishop	0.0001
▁et	0.0001
lee	0.0001
launched	0.0001
particularly	0.0001
tree	0.0001
le	0.0001
retired	0.0001
subject	0.0001
prize	0.0001
contains	0.0001
yeah	0.0001
theory	0.0001
empire	0.0001
▁ce	0.0001
suddenly	0.0001
waiting	0.0001
trust	0.0001
recording	0.0001
▁to	0.0001
happy	0.0001
terms	0.0001
camp	0.0001
champion	0.0001
1971	0.0001
religious	0.0001
pass	0.0001
zealand	0.0001
names	0.0001
2nd	0.0001
port	0.0001
ancient	0.0001
tom	0.0001
corner	0.0001
represented	0.0001
watch	0.0001
legal	0.0001
anti	0.0001
justice	0.0001
cause	0.0001
watched	0.0001
brothers	0.0001
45	0.0001
material	0.0001
changes	0.0001
simply	0.0001
response	0.0001
louis	0.0001
fast	0.0001
▁ting	0.0001
answer	0.0001
60	0.0001
historical	0.0001
1969	0.0001
stories	0.0001
straight	0.0001
create	0.0001
feature	0.0001
increased	0.0001
rate	0.0001
administration	0.0001
virginia	0.0001
el	0.0001
activities	0.0001
cultural	0.0001
overall	0.0001
winner	0.0001
programs	0.0001
basketball	0.0001
legs	0.0001
guard	0.0001
beyond	0.0001
cast	0.0001
doctor	0.0001
mm	0.0001
flight	0.0001
results	0.0001
remains	0.0001
cost	0.0001
effect	0.0001
winter	0.0001
▁ble	0.0001
larger	0.0001
islands	0.0001
problems	0.0001
chairman	0.0001
grew	0.0001
commander	0.0001
isn	0.0001
1967	0.0001
pay	0.0001
failed	0.0001
selected	0.0001
hurt	0.0001
fort	0.0001
box	0.0001
regiment	0.0001
majority	0.0001
journal	0.0001
35	0.0001
edward	0.0001
plans	0.0001
▁ke	0.0001
▁ni	0.0001
shown	0.0001
pretty	0.0001
irish	0.0001
characters	0.0001
directly	0.0001
scene	0.0001
likely	0.0001
operated	0.0001
allow	0.0001
spring	0.0001
▁j	0.0001
junior	0.0001
matches	0.0001
looks	0.0001
mike	0.0001
houses	0.0001
fellow	0.0001
▁tion	0.0001
beach	0.0001
marriage	0.0001
▁ham	0.0001
▁ive	0.0001
rules	0.0001
oil	0.0001
65	0.0001
florida	0.0001
expected	0.0001
nearby	0.0001
congress	0.0001
sam	0.0001
peace	0.0001
recent	0.0001
iii	0.0001
wait	0.0001
subsequently	0.0001
cell	0.0001
▁do	0.0001
variety	0.0001
serving	0.0001
agreed	0.0001
please	0.0001
poor	0.0001
joe	0.0001
pacific	0.0001
attempt	0.0001
wood	0.0001
democratic	0.0001
piece	0.0001
prime	0.0001
▁ca	0.0001
rural	0.0001
mile	0.0001
touch	0.0001
appears	0.0001
township	0.0001
1964	0.0001
1966	0.0001
soldiers	0.0001
▁men	0.0001
▁ized	0.0001
1965	0.0001
pennsylvania	0.0001
closer	0.0001
fighting	0.0001
claimed	0.0001
score	0.0001
jones	0.0001
physical	0.0001
editor	0.0001
▁ous	0.0001
filled	0.0001
genus	0.0001
specific	0.0001
sitting	0.0001
super	0.0001
mom	0.0001
▁va	0.0001
therefore	0.0001
supported	0.0001
status	0.0001
fear	0.0001
cases	0.0001
store	0.0001
meaning	0.0001
wales	0.0001
minor	0.0001
spain	0.0001
tower	0.0001
focus	0.0001
vice	0.0001
frank	0.0001
follow	0.0001
parish	0.0001
separate	0.0001
golden	0.0001
horse	0.0001
fifth	0.0001
remaining	0.0001
branch	0.0001
32	0.0001
presented	0.0001
stared	0.0001
▁id	0.0001
uses	0.0001
secret	0.0001
forms	0.0001
▁co	0.0001
baseball	0.0001
exactly	0.0001
▁ck	0.0001
choice	0.0001
note	0.0001
discovered	0.0001
travel	0.0001
composed	0.0001
truth	0.0001
russia	0.0001
ball	0.0001
color	0.0001
kiss	0.0001
dad	0.0001
wind	0.0001
continue	0.0001
ring	0.0001
referred	0.0001
numbers	0.0001
digital	0.0001
greater	0.0001
▁ns	0.0001
metres	0.0001
slightly	0.0001
direct	0.0001
increase	0.0001
1960	0.0001
responsible	0.0001
crew	0.0001
rule	0.0001
trees	0.0001
troops	0.0001
▁no	0.0001
broke	0.0001
goes	0.0001
individuals	0.0001
hundred	0.0001
weight	0.0001
creek	0.0001
sleep	0.0001
memory	0.0001
defense	0.0001
provides	0.0001
ordered	0.0001
code	0.0001
value	0.0001
jewish	0.0001
windows	0.0001
1944	0.0001
safe	0.0001
judge	0.0001
whatever	0.0001
corps	0.0001
realized	0.0001
growing	0.0001
pre	0.0001
▁ga	0.0001
cities	0.0001
