<unk>	0
<s>	0
</s>	0
.	-3.18758
,	-3.34399
▁the	-3.35849
▁and	-3.80636
s	-3.83161
▁to	-3.85999
▁of	-3.96542
▁a	-4.07183
▁in	-4.35512
▁is	-4.68147
▁for	-4.79281
▁that	-4.9818
▁you	-4.99347
-	-5.03036
▁with	-5.09372
▁I	-5.11023
’	-5.17484
▁on	-5.19648
▁it	-5.33468
▁are	-5.36645
▁The	-5.39878
▁be	-5.42531
▁your	-5.52654
▁as	-5.57282
'	-5.60893
▁or	-5.62352
▁have	-5.69429
t	-5.70492
▁at	-5.73062
▁from	-5.73956
▁this	-5.74531
▁was	-5.79316
▁can	-5.7942
▁by	-5.81151
▁will	-5.83168
▁(	-5.87627
▁an	-5.91844
ing	-5.97386
▁not	-6.02229
▁we	-6.05262
▁has	-6.16381
:	-6.16726
ed	-6.18363
▁all	-6.19509
!	-6.19755
▁our	-6.27611
d	-6.28567
)	-6.28973
▁their	-6.31561
?	-6.31847
▁more	-6.3247
▁but	-6.3319
▁one	-6.3666
▁they	-6.39321
▁about	-6.47488
▁A	-6.48143
▁my	-6.48782
▁which	-6.48928
▁It	-6.53117
▁out	-6.54509
▁time	-6.55461
▁so	-6.55747
▁up	-6.55837
▁This	-6.56051
▁also	-6.56778
▁We	-6.60264
▁	-6.60378
▁In	-6.6991
▁do	-6.73088
▁“	-6.73764
▁his	-6.74312
re	-6.74505
m	-6.74855
▁who	-6.75862
▁"	-6.77313
▁other	-6.77631
▁been	-6.77811
▁he	-6.78004
▁like	-6.78088
▁when	-6.78244
▁if	-6.79347
er	-6.83268
▁new	-6.83816
▁what	-6.84185
/	-6.85242
▁some	-6.87186
▁get	-6.87596
▁any	-6.89035
▁there	-6.90093
▁were	-6.90476
ly	-6.91102
y	-6.91129
▁them	-6.92301
▁would	-6.92307
▁into	-6.9398
▁just	-6.94024
e	-6.94802
▁had	-6.95614
;	-6.95781
▁make	-6.99103
▁than	-7.00233
▁You	-7.01515
▁over	-7.01625
▁how	-7.03794
▁people	-7.04299
▁If	-7.04963
▁me	-7.05214
▁work	-7.06593
▁use	-7.07711
▁-	-7.0785
▁may	-7.08149
▁its	-7.09213
▁most	-7.09312
▁first	-7.09787
▁only	-7.10171
▁well	-7.11112
a	-7.11616
▁no	-7.12209
▁her	-7.12707
▁us	-7.12919
▁–	-7.13106
▁need	-7.16133
▁these	-7.16279
S	-7.19514
▁very	-7.19808
"	-7.22587
▁many	-7.23643
▁through	-7.24862
”	-7.25081
).	-7.25927
▁two	-7.26498
▁way	-7.2758
▁help	-7.29219
▁years	-7.3208
ve	-7.32266
▁best	-7.32553
▁year	-7.34981
▁good	-7.35621
r	-7.35714
▁know	-7.37004
▁see	-7.37152
ll	-7.38533
▁then	-7.39692
▁where	-7.40171
▁such	-7.41103
n	-7.4132
▁now	-7.41382
▁home	-7.41671
▁back	-7.41828
▁after	-7.42082
▁should	-7.42308
▁day	-7.42678
▁could	-7.44009
in	-7.44052
▁much	-7.44121
▁He	-7.44904
▁want	-7.45669
▁even	-7.45851
▁take	-7.46068
th	-7.47107
▁information	-7.48572
▁For	-7.49145
▁great	-7.49148
▁said	-7.49567
o	-7.49759
▁find	-7.50934
▁because	-7.51076
▁used	-7.51745
▁&	-7.51918
al	-7.54009
▁2	-7.54086
es	-7.54574
▁made	-7.5465
▁she	-7.54735
▁right	-7.56374
▁3	-7.56699
▁S	-7.56895
▁here	-7.57238
▁business	-7.5794
▁being	-7.59587
i	-7.59954
▁those	-7.60049
▁go	-7.60513
▁before	-7.60729
▁life	-7.61432
▁And	-7.61714
▁each	-7.62203
or	-7.62216
▁don	-7.62489
▁1	-7.64028
▁world	-7.65676
▁There	-7.65734
▁own	-7.66923
▁high	-7.68565
▁around	-7.68609
▁while	-7.68996
▁As	-7.70094
),	-7.70829
▁But	-7.71741
▁part	-7.73842
▁different	-7.74051
▁really	-7.75112
▁look	-7.76143
▁off	-7.76649
▁service	-7.76813
▁last	-7.77032
▁long	-7.77041
▁They	-7.77313
▁To	-7.77374
▁down	-7.77605
▁So	-7.77649
▁using	-7.77799
▁both	-7.78078
▁C	-7.78475
▁think	-7.78554
▁place	-7.78578
▁free	-7.78859
▁every	-7.79147
▁available	-7.79535
A	-7.80063
▁same	-7.80489
▁love	-7.81282
▁between	-7.81456
▁still	-7.82428
g	-7.82956
▁system	-7.83026
C	-7.83109
▁experience	-7.83427
▁company	-7.83436
▁going	-7.85712
ers	-7.86271
▁5	-7.8681
▁data	-7.86876
▁set	-7.87519
▁E	-7.8776
▁too	-7.88553
▁What	-7.88947
I	-7.88969
▁.	-7.89231
▁provide	-7.89371
▁number	-7.89751
▁re	-7.90106
▁When	-7.90595
▁B	-7.90902
▁4	-7.90913
▁few	-7.90971
▁under	-7.91365
▁New	-7.9198
D	-7.92256
▁including	-7.9298
▁services	-7.93284
▁team	-7.93524
▁D	-7.93598
▁water	-7.93616
▁always	-7.94407
▁am	-7.94817
▁family	-7.94861
▁M	-7.94872
▁come	-7.95296
▁10	-7.95508
▁during	-7.96119
▁him	-7.96141
▁three	-7.97
▁support	-7.97422
▁Our	-7.97472
▁things	-7.97507
▁little	-7.97643
▁P	-7.97748
▁without	-7.98345
com	-7.99278
▁better	-7.99579
▁end	-7.99975
B	-8.00856
▁must	-8.01014
▁sure	-8.01556
▁online	-8.01734
▁area	-8.01757
▁design	-8.02409
▁able	-8.02976
▁does	-8.03053
▁top	-8.03512
▁did	-8.04053
on	-8.0415
▁important	-8.04224
▁T	-8.0431
k	-8.04444
▁next	-8.05092
▁full	-8.05886
▁All	-8.05951
▁give	-8.06369
▁quality	-8.06499
▁lot	-8.06731
▁U	-8.06935
2	-8.07095
▁small	-8.07143
c	-8.07224
▁process	-8.07587
▁something	-8.07733
▁With	-8.0788
▁found	-8.08354
▁another	-8.08487
▁within	-8.08876
to	-8.09173
▁might	-8.10299
▁since	-8.10664
able	-8.11714
▁site	-8.11761
▁order	-8.12141
▁keep	-8.13153
▁R	-8.14959
▁She	-8.15029
▁today	-8.15251
▁offer	-8.15268
▁de	-8.15355
▁working	-8.16575
▁local	-8.16738
▁start	-8.16821
▁products	-8.174
▁‘	-8.17541
▁That	-8.17863
▁book	-8.1791
▁looking	-8.1851
▁K	-8.1882
l	-8.18887
▁days	-8.19141
▁game	-8.19321
▁feel	-8.19588
▁F	-8.19816
b	-8.19932
▁school	-8.20178
▁week	-8.20397
▁never	-8.20663
▁website	-8.20756
▁students	-8.21105
▁No	-8.21393
▁making	-8.21586
T	-8.2198
▁per	-8.2202
x	-8.22637
▁children	-8.22775
▁These	-8.2282
▁care	-8.229
▁L	-8.2306
en	-8.23286
...	-8.23466
▁change	-8.23476
▁G	-8.23523
▁market	-8.2354
▁say	-8.24806
▁show	-8.24989
man	-8.25636
▁easy	-8.25854
▁project	-8.2595
P	-8.26233
▁i	-8.26638
▁6	-8.26856
▁My	-8.26945
▁needs	-8.27404
▁car	-8.27518
▁case	-8.27576
▁put	-8.27626
▁un	-8.2769
▁got	-8.28294
h	-8.28317
F	-8.28527
▁course	-8.28574
▁At	-8.2919
▁money	-8.29252
▁health	-8.29551
▁large	-8.30081
▁food	-8.30657
▁state	-8.30872
▁open	-8.31056
p	-8.31242
▁room	-8.31416
▁second	-8.31817
K	-8.31935
▁post	-8.31967
▁away	-8.32185
▁again	-8.3232
▁H	-8.32328
▁create	-8.32393
▁On	-8.324
▁together	-8.32467
▁real	-8.33073
▁name	-8.33254
▁often	-8.33452
▁program	-8.33595
M	-8.33659
▁One	-8.3379
▁possible	-8.33862
▁based	-8.33904
▁N	-8.34459
W	-8.34463
1	-8.34929
▁How	-8.34933
▁8	-8.34951
▁include	-8.35629
G	-8.35711
▁person	-8.35841
▁group	-8.35857
▁until	-8.36075
▁why	-8.36256
▁point	-8.36403
▁power	-8.36461
▁community	-8.37075
▁call	-8.37185
▁'	-8.37548
▁product	-8.37575
▁page	-8.37578
▁7	-8.3758
▁J	-8.37784
▁having	-8.38127
an	-8.38173
▁research	-8.3841
▁18	-8.38565
▁price	-8.39115
▁level	-8.39291
▁side	-8.39464
3	-8.39493
▁against	-8.40285
▁old	-8.40565
▁become	-8.40632
▁play	-8.41225
ic	-8.41699
▁O	-8.41958
▁development	-8.42166
▁thing	-8.42187
▁public	-8.42338
▁less	-8.42429
▁list	-8.42489
and	-8.4252
▁read	-8.43116
▁20	-8.43136
."	-8.43209
▁e	-8.4325
▁along	-8.43352
▁house	-8.4367
▁big	-8.43689
▁means	-8.4399
▁access	-8.44339
▁Do	-8.44348
▁event	-8.44427
▁space	-8.4452
▁done	-8.44737
f	-8.44978
▁p	-8.45053
▁hard	-8.45337
▁light	-8.45432
▁However	-8.46366
the	-8.46628
▁After	-8.46677
▁—	-8.46752
▁12	-8.46793
▁several	-8.47151
▁range	-8.47168
▁God	-8.47328
E	-8.47492
u	-8.47595
▁form	-8.47799
▁cost	-8.47845
▁job	-8.48
▁University	-8.48077
▁enough	-8.48414
▁comes	-8.48724
▁body	-8.48737
▁live	-8.49001
▁across	-8.49024
▁An	-8.49087
us	-8.49367
▁Re	-8.50096
▁line	-8.50138
up	-8.50224
▁ever	-8.50378
▁below	-8.50601
▁hand	-8.50602
▁already	-8.509
▁social	-8.50913
▁contact	-8.50944
▁personal	-8.51072
V	-8.51566
▁V	-8.51664
▁left	-8.51672
▁makes	-8.51687
ity	-8.51736
▁industry	-8.51873
▁control	-8.52135
▁plan	-8.52244
▁getting	-8.52419
▁run	-8.526
▁perfect	-8.52995
▁times	-8.53418
▁try	-8.53428
▁city	-8.53648
▁future	-8.53704
▁special	-8.53982
▁example	-8.54257
4	-8.54269
▁country	-8.54684
▁non	-8.5478
L	-8.54988
H	-8.55027
▁offers	-8.55243
ation	-8.55275
▁past	-8.55555
▁value	-8.55665
▁let	-8.55776
,”	-8.5594
▁Your	-8.56016
—	-8.56138
▁learn	-8.56487
▁far	-8.57189
▁video	-8.57329
▁four	-8.57487
R	-8.57629
▁companies	-8.57729
N	-8.58028
▁share	-8.58034
▁check	-8.58323
▁bit	-8.58763
▁fun	-8.58914
▁doing	-8.58977
ar	-8.59017
▁add	-8.59107
▁low	-8.59636
▁called	-8.59896
▁W	-8.59983
▁started	-8.60103
▁least	-8.60108
▁others	-8.60118
▁music	-8.60322
▁technology	-8.60559
▁night	-8.60603
▁hours	-8.60653
▁features	-8.60662
▁once	-8.60976
▁current	-8.61502
▁15	-8.61599
▁members	-8.61643
▁actually	-8.61647
▁customers	-8.61796
▁problem	-8.62057
▁content	-8.62093
▁building	-8.6246
▁short	-8.62728
▁though	-8.63266
▁type	-8.63573
ness	-8.63806
w	-8.63864
▁fact	-8.63919
▁didn	-8.64394
▁please	-8.64491
co	-8.64693
▁visit	-8.64707
▁complete	-8.64862
ist	-8.64926
▁won	-8.64977
▁pay	-8.65601
▁professional	-8.65729
v	-8.65834
▁results	-8.65895
▁single	-8.65964
▁man	-8.65965
▁property	-8.65998
▁minutes	-8.66115
▁doesn	-8.66139
▁known	-8.66362
▁million	-8.66581
▁above	-8.66592
z	-8.67198
▁season	-8.67379
The	-8.67386
▁provides	-8.67583
▁training	-8.67606
▁everything	-8.6805
▁story	-8.68167
▁due	-8.68254
▁questions	-8.68403
▁early	-8.68408
ton	-8.68518
▁9	-8.6862
▁management	-8.68686
▁30	-8.68799
▁beautiful	-8.68828
▁yet	-8.68859
▁s	-8.68879
▁given	-8.68892
▁simple	-8.68893
it	-8.68966
▁months	-8.69081
▁understand	-8.69313
▁buy	-8.69677
▁came	-8.69847
▁various	-8.70076
▁head	-8.70284
▁pre	-8.71096
▁American	-8.71141
▁mind	-8.71196
▁air	-8.71325
▁following	-8.71737
▁St	-8.71857
▁size	-8.72079
▁friends	-8.72146
▁kind	-8.72259
▁study	-8.72263
▁performance	-8.72361
▁government	-8.72769
▁issues	-8.73049
▁key	-8.73307
▁media	-8.73335
▁Please	-8.73391
▁energy	-8.73552
▁addition	-8.73718
▁unique	-8.73766
▁living	-8.73974
▁month	-8.74144
▁enjoy	-8.74272
▁idea	-8.74289
▁took	-8.7455
▁required	-8.7475
▁whole	-8.74978
▁While	-8.75086
▁thought	-8.75422
te	-8.75424
▁designed	-8.75485
▁whether	-8.7554
▁areas	-8.75562
st	-8.75568
▁choose	-8.75742
▁ensure	-8.75823
(	-8.75912
▁office	-8.75939
▁email	-8.76142
▁main	-8.76196
▁taking	-8.76402
▁style	-8.77218
▁someone	-8.77652
le	-8.77663
ion	-8.7779
▁staff	-8.77848
▁child	-8.78
▁further	-8.78236
▁front	-8.78237
▁amount	-8.78239
▁result	-8.78275
▁Now	-8.78276
ment	-8.7831
▁customer	-8.78316
is	-8.78551
▁women	-8.78876
▁bring	-8.7903
▁history	-8.79088
ia	-8.79103
▁says	-8.79412
▁believe	-8.79416
▁United	-8.79542
▁major	-8.79643
▁later	-8.79801
X	-8.79941
▁view	-8.80274
O	-8.80388
▁seen	-8.804
▁either	-8.80525
▁five	-8.80525
▁web	-8.80614
▁writing	-8.80749
▁heart	-8.80764
▁Co	-8.80818
▁City	-8.80976
▁close	-8.81063
▁art	-8.81069
▁went	-8.81126
▁provided	-8.81135
▁account	-8.81207
▁white	-8.81288
▁series	-8.81984
▁co	-8.82013
▁specific	-8.82125
▁Some	-8.82901
▁quite	-8.82992
▁simply	-8.83033
▁present	-8.83184
▁class	-8.83205
▁US	-8.83304
▁natural	-8.83324
▁By	-8.83339
▁Here	-8.83503
▁Dr	-8.8354
▁especially	-8.83546
▁includes	-8.836
▁options	-8.83717
▁law	-8.83812
▁May	-8.8387
▁test	-8.84012
▁meet	-8.84046
▁move	-8.84201
▁needed	-8.84212
Y	-8.84227
▁application	-8.84315
▁hope	-8.84491
▁software	-8.84952
na	-8.85013
▁phone	-8.85092
▁works	-8.85171
rs	-8.85315
am	-8.85397
▁everyone	-8.85838
de	-8.86174
▁yourself	-8.86246
▁field	-8.86278
as	-8.86322
▁search	-8.86421
▁human	-8.86423
5	-8.8694
▁clients	-8.8703
▁face	-8.871
▁download	-8.87626
▁11	-8.87995
▁etc	-8.88666
▁financial	-8.88681
▁age	-8.88737
▁National	-8.88747
▁report	-8.88775
▁build	-8.88875
▁[	-8.89007
ne	-8.89098
▁almost	-8.89272
▁/	-8.89327
▁receive	-8.89403
▁added	-8.89408
▁anything	-8.89476
▁located	-8.89881
▁created	-8.9023
▁individual	-8.9026
▁problems	-8.90473
▁events	-8.90573
el	-8.906
▁allow	-8.90634
▁paper	-8.90794
▁ideas	-8.90876
▁card	-8.90987
ra	-8.91052
▁throughout	-8.91117
▁issue	-8.91148
▁South	-8.91201
▁half	-8.91207
▁systems	-8.91239
▁among	-8.91553
▁ago	-8.91726
▁interest	-8.91792
▁turn	-8.91825
6	-8.91849
▁third	-8.91978
▁however	-8.92055
▁details	-8.92058
▁color	-8.92076
▁model	-8.92132
▁common	-8.92188
▁young	-8.92252
▁From	-8.924
▁security	-8.9245
▁learning	-8.92468
age	-8.92508
▁taken	-8.92617
▁forward	-8.92676
▁ready	-8.92755
▁oil	-8.92831
▁likely	-8.92917
▁user	-8.92934
▁insurance	-8.92967
▁increase	-8.92978
▁address	-8.93052
▁opportunity	-8.93163
▁self	-8.93378
▁games	-8.93427
▁focus	-8.93444
ty	-8.93534
▁lead	-8.93596
▁blog	-8.93598
▁State	-8.93703
▁X	-8.938
▁stay	-8.93881
▁wide	-8.93906
ry	-8.9392
▁black	-8.93978
il	-8.94303
▁School	-8.94324
▁member	-8.94618
at	-8.94927
▁clear	-8.94948
▁question	-8.95018
▁education	-8.9505
▁Not	-8.95079
▁final	-8.95205
J	-8.95285
▁matter	-8.95436
▁treatment	-8.95496
▁file	-8.95515
▁tell	-8.95976
▁2018	-8.96023
▁rate	-8.96045
▁His	-8.96053
▁date	-8.96077
▁table	-8.96096
,"	-8.96297
▁currently	-8.96428
▁skills	-8.96523
▁popular	-8.96533
▁risk	-8.96565
▁outside	-8.96607
▁Be	-8.96631
▁strong	-8.96666
▁image	-8.96693
▁period	-8.967
▁role	-8.96738
ie	-8.97031
▁near	-8.97046
▁coming	-8.97061
▁certain	-8.97079
▁reason	-8.97373
ian	-8.97541
▁De	-8.97634
▁step	-8.97832
▁store	-8.97876
▁party	-8.97913
▁review	-8.97958
▁knowledge	-8.97975
▁activities	-8.98074
▁rather	-8.98082
]	-8.98087
▁usually	-8.98165
▁changes	-8.98186
▁probably	-8.98211
▁skin	-8.9829
▁film	-8.98298
▁continue	-8.98391
▁original	-8.98498
la	-8.9856
▁ways	-8.98737
▁York	-8.98752
▁version	-8.98778
▁users	-8.98795
▁deal	-8.98808
▁16	-8.98874
▁follow	-8.98928
▁soon	-8.98946
▁private	-8.99066
time	-8.99114
▁practice	-8.99167
▁sales	-8.99275
&	-8.99279
7	-8.99365
▁Can	-8.99375
▁brand	-8.99668
▁choice	-8.99802
▁happy	-8.99859
▁North	-8.99864
▁additional	-8.99901
ur	-9.00081
▁higher	-9.00106
▁percent	-9.00357
▁potential	-9.00463
▁built	-9.00597
▁material	-9.00735
▁action	-9.00755
less	-9.00784
▁trying	-9.00841
▁total	-9.00968
▁save	-9.01027
▁production	-9.01091
▁inside	-9.01175
▁environment	-9.01241
▁variety	-9.01314
▁kids	-9.01321
▁true	-9.01444
ate	-9.01559
ling	-9.01578
▁modern	-9.01637
▁held	-9.01757
▁easily	-9.01791
▁Home	-9.01862
▁World	-9.01989
▁extra	-9.02049
▁cover	-9.02087
▁received	-9.02166
me	-9.02174
▁particular	-9.02199
▁via	-9.02214
▁position	-9.02328
9	-9.02351
▁travel	-9.0237
▁network	-9.02438
▁running	-9.02451
▁computer	-9.02455
ta	-9.02483
▁general	-9.02623
▁growth	-9.02668
▁items	-9.02678
▁code	-9.02945
▁latest	-9.03072
▁wanted	-9.03217
▁pretty	-9.03463
▁longer	-9.03696
▁ask	-9.03795
8	-9.03854
▁recent	-9.03864
▁Center	-9.04106
▁standard	-9.04118
▁location	-9.04468
▁cannot	-9.04526
▁reading	-9.04669
ism	-9.04782
▁17	-9.04814
▁leave	-9.04958
▁projects	-9.05013
ary	-9.05094
▁similar	-9.05116
▁men	-9.05371
▁behind	-9.05406
▁drive	-9.0543
▁marketing	-9.05479
▁article	-9.05519
▁x	-9.05591
▁click	-9.05817
_	-9.05861
▁rest	-9.0614
▁stop	-9.0618
▁credit	-9.06269
▁tax	-9.06315
▁providing	-9.06346
▁John	-9.0645
▁option	-9.06481
▁Just	-9.06507
▁couple	-9.0676
▁materials	-9.06889
▁related	-9.06968
ine	-9.07071
no	-9.07071
▁points	-9.07236
▁County	-9.07253
be	-9.07308
▁equipment	-9.07458
▁weight	-9.07477
▁Park	-9.07489
▁isn	-9.07532
▁amazing	-9.07614
▁allows	-9.07675
▁medical	-9.07678
▁takes	-9.07754
▁quickly	-9.07822
▁purchase	-9.07861
▁19	-9.07862
▁Don	-9.07959
▁kitchen	-9.08126
one	-9.08255
▁nice	-9.08277
▁international	-9.0846
▁14	-9.08475
▁included	-9.08573
▁words	-9.08605
▁impact	-9.08728
ant	-9.08759
▁shows	-9.08806
▁States	-9.08988
▁upon	-9.09016
▁return	-9.09123
son	-9.0918
▁fast	-9.09225
▁summer	-9.09328
▁effective	-9.09342
line	-9.094
▁collection	-9.09553
land	-9.09557
▁...	-9.09588
et	-9.09687
▁sense	-9.09739
▁April	-9.09766
▁told	-9.09933
based	-9.09969
▁approach	-9.09971
▁mean	-9.10314
▁La	-9.10568
▁entire	-9.10694
▁consider	-9.10729
▁50	-9.10742
▁Of	-9.10745
▁student	-9.10795
▁recently	-9.10997
▁necessary	-9.11032
▁sale	-9.11102
▁UK	-9.11228
▁app	-9.11578
nd	-9.11598
▁improve	-9.11697
▁according	-9.11717
▁100	-9.11858
▁cause	-9.11894
▁ability	-9.1191
ma	-9.12018
▁solution	-9.12027
▁conditions	-9.12205
▁digital	-9.12243
▁cut	-9.12289
▁patients	-9.12305
▁25	-9.12338
▁anyone	-9.12359
▁success	-9.1236
▁sound	-9.12393
▁weeks	-9.12524
▁policy	-9.12582
ch	-9.12815
▁March	-9.13037
▁San	-9.13088
▁terms	-9.13129
▁worked	-9.13141
▁bar	-9.13374
▁talk	-9.13413
▁else	-9.13519
▁leading	-9.1355
▁Also	-9.13562
▁Or	-9.13635
▁seems	-9.13733
▁bad	-9.13744
▁favorite	-9.14063
▁morning	-9.1415
U	-9.14304
do	-9.14305
ir	-9.14353
▁device	-9.14378
um	-9.14448
▁meeting	-9.1445
▁box	-9.14556
▁clean	-9.14567
▁costs	-9.14645
–	-9.14701
▁nothing	-9.14805
▁tools	-9.14975
▁highly	-9.15005
▁programs	-9.15019
▁average	-9.15127
▁difficult	-9.15407
▁goal	-9.15541
▁types	-9.15588
▁mobile	-9.156
un	-9.15602
▁solutions	-9.15676
▁fit	-9.15774
▁13	-9.15786
▁link	-9.15815
▁lives	-9.15835
ro	-9.15997
out	-9.16072
▁excellent	-9.16212
▁lower	-9.16238
▁hair	-9.16487
▁national	-9.16519
▁d	-9.1652
▁road	-9.16526
▁Free	-9.1675
▁safe	-9.16781
▁24	-9.17483
▁safety	-9.17498
▁Go	-9.17521
▁Thanks	-9.17736
▁board	-9.17853
ies	-9.17886
▁West	-9.17898
▁word	-9.17949
▁record	-9.17981
▁red	-9.17981
▁Most	-9.18216
▁involved	-9.18258
.”	-9.18275
▁Then	-9.18281
ent	-9.18389
▁books	-9.18459
▁Google	-9.18673
▁resources	-9.18856
▁chance	-9.18893
▁Day	-9.1892
▁six	-9.19006
▁walk	-9.19041
▁career	-9.1908
▁write	-9.19187
year	-9.19241
▁floor	-9.1927
▁itself	-9.193
▁late	-9.19318
▁decision	-9.19513
ol	-9.19551
▁win	-9.19574
▁parts	-9.19681
mm	-9.19708
▁global	-9.1971
ley	-9.19879
▁m	-9.19923
▁benefits	-9.20185
▁Many	-9.20242
▁House	-9.20327
▁Q	-9.20354
▁levels	-9.20536
▁g	-9.20563
▁send	-9.20628
▁c	-9.20795
▁en	-9.20818
▁loss	-9.2084
▁piece	-9.21057
▁America	-9.21178
▁Pro	-9.21301
▁looks	-9.21356
▁asked	-9.21418
▁b	-9.2145
▁International	-9.21499
▁track	-9.21505
▁directly	-9.21546
▁shall	-9.21619
▁multiple	-9.21745
▁photo	-9.21812
▁source	-9.21836
▁feature	-9.2184
▁fine	-9.21961
▁High	-9.22064
▁fresh	-9.22136
▁daily	-9.22167
ting	-9.22261
▁require	-9.2227
▁door	-9.22317
▁town	-9.225
▁subject	-9.22504
▁section	-9.2254
▁develop	-9.22572
▁Mr	-9.22763
▁planning	-9.2317
▁picture	-9.23197
▁giving	-9.23275
ter	-9.23311
▁Al	-9.23378
▁instead	-9.23517
ance	-9.23537
▁countries	-9.2365
▁images	-9.23775
▁fully	-9.23811
▁themselves	-9.23836
▁written	-9.23856
▁trip	-9.24137
▁Once	-9.24167
▁organization	-9.24191
▁requirements	-9.24235
▁eye	-9.24246
id	-9.24272
▁green	-9.24306
▁wall	-9.24349
▁answer	-9.24351
▁traditional	-9.24373
▁First	-9.24381
▁hold	-9.24604
▁attention	-9.24618
est	-9.24632
ized	-9.24691
▁legal	-9.247
▁worth	-9.24764
▁June	-9.24869
▁t	-9.24874
▁method	-9.24891
▁Mar	-9.24926
▁parents	-9.24999
▁2017	-9.25046
▁land	-9.25171
▁China	-9.25245
ted	-9.25399
▁center	-9.25495
▁effect	-9.25592
▁cases	-9.25693
day	-9.25785
da	-9.25887
▁hot	-9.25939
▁pain	-9.25991
▁saw	-9.25992
▁Thank	-9.26073
▁plans	-9.26127
▁commercial	-9.26161
ive	-9.26568
▁significant	-9.26638
▁decided	-9.26699
▁Even	-9.26794
▁moment	-9.26802
▁Z	-9.26813
▁machine	-9.26859
▁interesting	-9.26879
ca	-9.26931
10	-9.26961
▁2019	-9.26996
▁news	-9.27161
▁friend	-9.27164
▁More	-9.27446
ul	-9.27501
▁huge	-9.27572
▁--	-9.28038
▁remember	-9.28075
▁stock	-9.28133
se	-9.28236
ous	-9.28259
▁base	-9.2834
▁apply	-9.2841
▁India	-9.28414
▁London	-9.28653
▁prices	-9.28667
▁lost	-9.28677
▁tool	-9.28718
j	-9.28723
▁completely	-9.28801
▁client	-9.28823
▁creating	-9.28842
▁English	-9.28948
▁gives	-9.29108
▁spend	-9.29183
▁developed	-9.29184
▁term	-9.29206
▁photos	-9.29206
▁Service	-9.29238
▁vehicle	-9.29352
of	-9.29456
▁reach	-9.29781
▁players	-9.29784
▁storage	-9.29798
▁recommend	-9.29865
ization	-9.30016
://	-9.30051
▁release	-9.30088
▁businesses	-9.30097
▁goes	-9.30152
▁myself	-9.30259
▁successful	-9.305
▁Let	-9.30641
▁Great	-9.30688
▁40	-9.3075
▁screen	-9.30889
▁speed	-9.31021
▁Since	-9.31053
▁benefit	-9.31134
▁Why	-9.31297
▁watch	-9.31388
▁fire	-9.31598
▁text	-9.31797
Z	-9.31797
▁dis	-9.32085
▁nature	-9.32152
▁construction	-9.32158
▁playing	-9.32234
▁applications	-9.32242
ated	-9.32278
▁language	-9.3232
▁interested	-9.32328
▁hear	-9.32407
▁con	-9.32424
▁Group	-9.32518
go	-9.32632
▁Y	-9.32823
▁ground	-9.32928
▁TV	-9.33028
▁Car	-9.33169
▁sign	-9.33245
▁fall	-9.33291
ful	-9.33346
▁Get	-9.33358
▁Are	-9.33461
▁pro	-9.33553
by	-9.3389
▁became	-9.33967
▁wonderful	-9.33967
▁request	-9.33981
▁limited	-9.34003
ad	-9.34003
▁multi	-9.34027
▁Each	-9.34134
▁President	-9.34184
▁Inc	-9.34256
▁thinking	-9.34275
▁Health	-9.34443
▁quick	-9.34537
▁helps	-9.34855
▁Black	-9.34883
▁Friday	-9.34888
▁groups	-9.34894
0	-9.34903
▁Christmas	-9.3493
▁pick	-9.34953
▁posted	-9.3503
▁analysis	-9.35112
▁January	-9.35116
▁Well	-9.35291
▁break	-9.35375
▁sometimes	-9.35418
▁began	-9.35441
▁healthy	-9.35602
▁employees	-9.3568
▁opportunities	-9.35783
▁wish	-9.35876
▁growing	-9.35928
os	-9.35992
▁hit	-9.36007
▁round	-9.36115
▁sub	-9.36217
▁guide	-9.36333
▁entry	-9.36436
▁sites	-9.36599
▁expect	-9.36623
▁towards	-9.3663
+	-9.36639
▁considered	-9.36693
▁situation	-9.36716
ha	-9.36724
▁relationship	-9.36745
▁regular	-9.36778
▁understanding	-9.36787
▁purpose	-9.36818
▁expected	-9.3703
▁July	-9.37033
▁message	-9.37049
▁wood	-9.37151
▁physical	-9.37271
,000	-9.37425
▁hotel	-9.37491
im	-9.37649
▁death	-9.3765
▁activity	-9.37691
li	-9.37699
▁21	-9.37844
▁September	-9.37922
ating	-9.38017
▁positive	-9.38156
▁internet	-9.38181
▁starting	-9.38219
▁heat	-9.38299
▁difference	-9.38314
▁begin	-9.38358
▁individuals	-9.38364
▁grow	-9.38371
▁October	-9.38491
▁moving	-9.38591
▁platform	-9.38629
▁budget	-9.38834
▁match	-9.38969
▁pressure	-9.38985
▁hands	-9.39089
▁v	-9.39143
▁Con	-9.39247
▁la	-9.39308
▁cool	-9.39314
▁stand	-9.39384
▁seem	-9.39415
▁offering	-9.39546
▁exactly	-9.39635
▁2016	-9.39686
▁Department	-9.39718
▁investment	-9.39719
▁shop	-9.3978
▁*	-9.39816
▁custom	-9.39846
▁published	-9.39858
▁Me	-9.4005
▁region	-9.40137
ler	-9.40206
▁California	-9.40338
▁stage	-9.40519
▁plant	-9.40757
▁f	-9.40808
▁response	-9.41028
ex	-9.41048
▁cash	-9.41121
▁definitely	-9.41183
▁Sunday	-9.41219
▁Her	-9.41257
ner	-9.41261
▁previous	-9.41281
▁join	-9.41315
▁sent	-9.41315
▁function	-9.41451
ac	-9.41505
▁hour	-9.41562
▁condition	-9.41674
▁gift	-9.41712
▁serve	-9.41735
▁damage	-9.41781
▁families	-9.41802
▁al	-9.41984
▁Le	-9.42003
ally	-9.42049
▁goals	-9.42241
20	-9.4238
▁THE	-9.4246
▁court	-9.42533
▁wait	-9.42553
ce	-9.42784
▁Man	-9.42999
▁Facebook	-9.43043
!!	-9.43145
▁unit	-9.43192
▁College	-9.43258
▁war	-9.43269
▁blood	-9.43467
▁Saturday	-9.43557
▁wedding	-9.43597
▁led	-9.43653
▁culture	-9.43702
▁display	-9.44004
▁December	-9.44107
▁touch	-9.44116
▁Good	-9.44143
▁surface	-9.44184
▁felt	-9.442
▁born	-9.4428
▁super	-9.44419
▁wrong	-9.44615
▁essential	-9.44634
▁reduce	-9.44754
▁dog	-9.44758
▁experienced	-9.45074
▁political	-9.45209
▁pictures	-9.45303
▁November	-9.45337
▁easier	-9.45376
▁Air	-9.45519
▁note	-9.4559
▁glass	-9.45623
▁character	-9.45651
▁active	-9.45712
▁gas	-9.45718
▁places	-9.45759
▁Services	-9.45785
▁former	-9.45794
▁avoid	-9.45855
▁regarding	-9.45926
old	-9.46028
▁paid	-9.46099
▁ideal	-9.46134
▁complex	-9.4615
▁:	-9.46212
▁Best	-9.46243
▁charge	-9.464
▁released	-9.46403
▁beginning	-9.46465
▁deep	-9.46633
▁delivery	-9.46638
▁August	-9.46644
We	-9.46996
ish	-9.47016
▁feeling	-9.47085
▁firm	-9.47105
ke	-9.47109
▁Make	-9.47112
▁setting	-9.47286
▁economic	-9.47433
▁degree	-9.47672
▁rates	-9.47786
▁loved	-9.47803
▁basic	-9.47807
▁double	-9.47861
▁offered	-9.4787
▁baby	-9.47969
▁comfortable	-9.48023
▁Business	-9.48023
den	-9.48041
▁direct	-9.48076
▁#	-9.48111
▁basis	-9.48264
▁overall	-9.48267
▁sell	-9.48279
▁advice	-9.48307
▁European	-9.48376
▁associated	-9.4849
▁East	-9.48495
▁eat	-9.48517
▁highest	-9.48538
▁spent	-9.4854
▁bed	-9.48925
▁shown	-9.48935
▁devices	-9.48981
▁supply	-9.49004
▁trade	-9.4907
▁gave	-9.4908
▁select	-9.49158
▁Company	-9.49172
▁stories	-9.49314
lo	-9.49391
▁Although	-9.49501
▁repair	-9.49525
▁heard	-9.49549
per	-9.4972
ak	-9.4973
▁creative	-9.49732
▁responsible	-9.49759
▁certainly	-9.49826
ge	-9.49862
▁happen	-9.4987
▁Street	-9.49921
▁truly	-9.49963
30	-9.50077
▁anti	-9.50174
▁weekend	-9.50375
▁college	-9.50441
▁weather	-9.50457
ri	-9.50494
▁selection	-9.50616
▁finish	-9.50709
▁beyond	-9.50719
▁Click	-9.5079
▁Today	-9.50926
▁largest	-9.50963
▁patient	-9.50995
dy	-9.51233
tic	-9.51311
▁Bar	-9.51327
▁Green	-9.51347
▁produce	-9.5146
▁rights	-9.51515
▁effects	-9.51558
▁Art	-9.51628
▁brought	-9.51653
▁author	-9.51704
▁existing	-9.5182
▁wasn	-9.51895
▁tried	-9.52071
▁protection	-9.52316
ah	-9.52429
▁increased	-9.52485
▁2015	-9.52495
▁effort	-9.52566
▁achieve	-9.52671
▁agree	-9.52681
▁income	-9.52799
▁challenge	-9.52811
▁annual	-9.52839
▁Check	-9.52871
▁payment	-9.52903
▁Red	-9.52913
▁feet	-9.5296
▁mother	-9.53001
▁|	-9.5304
▁disease	-9.53052
▁estate	-9.5306
▁structure	-9.53073
▁particularly	-9.53184
▁Canada	-9.53205
▁useful	-9.53442
▁science	-9.53744
▁Design	-9.53819
▁race	-9.53844
▁60	-9.5406
▁played	-9.54206
end	-9.5421
▁item	-9.5425
▁Internet	-9.54279
▁Windows	-9.54373
ka	-9.54408
▁Europe	-9.54467
▁appropriate	-9.54651
▁journey	-9.54675
▁completed	-9.54679
▁White	-9.54842
▁stuff	-9.54885
▁player	-9.54944
▁Act	-9.55135
▁window	-9.55159
▁schools	-9.55173
▁Jesus	-9.55231
▁blue	-9.55293
▁pages	-9.55322
▁powerful	-9.55354
we	-9.55384
▁finally	-9.55392
▁helping	-9.55448
▁bottom	-9.55455
▁1.	-9.55532
way	-9.55545
▁cancer	-9.55647
▁comfort	-9.55655
▁Use	-9.55675
▁files	-9.55694
▁warm	-9.55814
▁February	-9.55861
▁See	-9.55939
▁prior	-9.56142
®	-9.56158
▁trust	-9.56194
▁normal	-9.56304
▁engine	-9.56379
▁studies	-9.56436
▁pass	-9.56681
▁coffee	-9.56698
▁strategy	-9.56828
▁protect	-9.56865
▁notice	-9.56866
▁movie	-9.56899
▁furniture	-9.56953
▁gold	-9.5698
▁22	-9.57118
▁immediately	-9.57136
▁Board	-9.57174
▁cold	-9.57248
▁0	-9.57322
mo	-9.57362
▁Over	-9.57395
op	-9.57573
▁Association	-9.57583
▁plus	-9.57584
▁wear	-9.57682
▁claim	-9.57782
▁lots	-9.58007
▁Have	-9.58136
▁extremely	-9.58166
▁master	-9.58196
▁Monday	-9.58206
▁nearly	-9.58207
▁sea	-9.58269
▁son	-9.58274
▁announced	-9.58289
▁campaign	-9.58326
▁soft	-9.58335
▁Council	-9.5834
▁n	-9.58434
▁War	-9.58475
▁models	-9.58478
▁El	-9.58512
▁church	-9.58564
ana	-9.5857
▁Lake	-9.58746
▁thanks	-9.58849
▁Because	-9.59009
rd	-9.59023
▁Australia	-9.59092
▁garden	-9.59123
▁remove	-9.5927
▁band	-9.59314
▁deliver	-9.59316
▁tour	-9.59679
for	-9.59745
▁changed	-9.59782
▁Yes	-9.59835
▁sun	-9.59847
▁sold	-9.59946
▁button	-9.59981
▁Office	-9.60054
▁dry	-9.60067
▁+	-9.60324
di	-9.6039
▁reasons	-9.60448
▁compared	-9.60487
pe	-9.6056
▁eyes	-9.60619
▁served	-9.60627
▁reported	-9.60671
▁Mo	-9.60684
▁mid	-9.607
ite	-9.60717
▁During	-9.60741
off	-9.60783
ise	-9.60787
▁established	-9.60858
ut	-9.60986
▁knew	-9.61092
▁capital	-9.61134
▁dark	-9.61298
▁turned	-9.61321
▁connection	-9.61363
▁maybe	-9.61388
ard	-9.61404
▁methods	-9.61406
▁o	-9.61512
▁host	-9.61534
▁sweet	-9.61545
▁welcome	-9.61641
▁prevent	-9.61652
▁evidence	-9.61661
”.	-9.61701
▁lines	-9.61747
der	-9.61752
▁opening	-9.61839
▁greater	-9.62053
term	-9.62102
▁camera	-9.6216
▁communication	-9.62192
▁title	-9.62276
▁bank	-9.62322
▁spot	-9.62339
▁Research	-9.62479
▁Hi	-9.6252
▁pool	-9.6277
▁police	-9.62833
▁steel	-9.62956
▁met	-9.63149
▁fish	-9.63271
▁ball	-9.63327
▁correct	-9.63375
▁teaching	-9.63432
▁Love	-9.63511
▁rules	-9.63519
▁David	-9.63587
▁sharing	-9.63624
▁although	-9.63734
▁balance	-9.63755
▁lack	-9.63788
▁steps	-9.63796
▁miles	-9.63888
▁•	-9.63926
▁letter	-9.64104
▁saying	-9.64111
▁driving	-9.64187
▁act	-9.64216
▁Will	-9.64307
".	-9.64326
ten	-9.64357
▁wine	-9.64398
40	-9.64462
▁print	-9.6452
▁Paul	-9.6471
▁middle	-9.64713
▁pieces	-9.6475
▁Un	-9.64806
▁maintain	-9.64879
▁2.	-9.6493
▁Take	-9.64953
▁technical	-9.6496
▁update	-9.65041
▁cards	-9.65208
▁alone	-9.65224
▁cell	-9.65284
▁helped	-9.65394
▁schedule	-9.65413
▁finished	-9.65421
▁father	-9.65423
▁traffic	-9.65427
▁ahead	-9.65428
▁experts	-9.65491
▁larger	-9.65589
side	-9.65597
ial	-9.65622
▁fill	-9.65693
ize	-9.65697
ba	-9.65697
▁w	-9.65749
▁owner	-9.65843
▁metal	-9.65884
▁brain	-9.65899
led	-9.6595
▁Di	-9.66029
▁manage	-9.66058
▁handle	-9.66103
▁serious	-9.66166
12	-9.66183
▁states	-9.6622
▁uses	-9.66267
▁allowed	-9.66353
▁official	-9.664
house	-9.66508
▁sleep	-9.66617
port	-9.66656
▁advantage	-9.66667
▁Whether	-9.66732
▁star	-9.66743
▁voice	-9.66784
▁requires	-9.6687
▁billion	-9.66933
▁assist	-9.66966
▁woman	-9.66994
▁sports	-9.67115
▁earlier	-9.67276
ho	-9.67301
▁Florida	-9.67371
▁reports	-9.67398
▁tips	-9.67434
men	-9.6748
▁foot	-9.67484
▁generally	-9.67546
▁classic	-9.67572
▁task	-9.67582
▁flat	-9.67623
▁loan	-9.67624
▁contract	-9.67654
▁secure	-9.67669
▁advanced	-9.67741
▁session	-9.67764
▁winter	-9.67887
▁dedicated	-9.67956
back	-9.67958
▁covered	-9.68043
▁carry	-9.68059
▁copy	-9.6813
▁Any	-9.68154
▁moved	-9.68213
▁Web	-9.68227
Q	-9.68328
▁shape	-9.68335
▁respect	-9.68361
▁appear	-9.6843
▁holiday	-9.68436
▁standards	-9.68486
▁reviews	-9.68545
▁rich	-9.68565
wood	-9.68626
▁shopping	-9.68654
▁2014	-9.68724
▁contains	-9.68836
▁People	-9.6892
▁numbers	-9.6899
▁professionals	-9.69004
▁British	-9.69087
▁cross	-9.69158
▁Club	-9.6918
▁cells	-9.69183
▁expert	-9.69193
▁primary	-9.69297
▁cleaning	-9.69332
min	-9.6942
▁finding	-9.69429
▁enter	-9.69441
▁song	-9.69442
▁Every	-9.6945
▁ones	-9.69518
▁critical	-9.6954
▁path	-9.69706
▁flow	-9.69739
In	-9.69755
▁park	-9.69869
ee	-9.69894
▁Court	-9.69912
▁According	-9.69928
▁homes	-9.70029
▁partner	-9.70029
▁remain	-9.7006
▁seven	-9.70082
ga	-9.70154
▁views	-9.70154
▁target	-9.70168
▁onto	-9.7018
▁jobs	-9.70197
▁efforts	-9.70251
▁tree	-9.70255
▁determine	-9.70314
▁Call	-9.70328
▁server	-9.70328
▁drop	-9.70337
▁background	-9.70347
@	-9.70363
▁Management	-9.70367
▁progress	-9.70372
▁facilities	-9.70394
▁sort	-9.70541
▁followed	-9.70588
▁maintenance	-9.70696
▁IT	-9.70704
▁ten	-9.70728
▁developing	-9.70779
▁fan	-9.70922
ft	-9.71182
▁organizations	-9.71189
org	-9.71196
▁friendly	-9.71216
▁Bank	-9.71313
ig	-9.71319
▁perform	-9.71352
ti	-9.71374
▁elements	-9.71374
▁statement	-9.71377
▁discuss	-9.71424
▁et	-9.71484
ning	-9.71554
▁stress	-9.716
▁movement	-9.71814
field	-9.71819
▁French	-9.71824
▁solid	-9.71951
▁looked	-9.71958
▁Another	-9.71994
▁Washington	-9.7212
▁produced	-9.72203
▁whose	-9.72268
▁selected	-9.72283
▁teams	-9.72305
▁club	-9.72459
ster	-9.72479
▁shared	-9.72501
▁gets	-9.72598
▁memory	-9.7282
▁colors	-9.72908
▁competition	-9.72917
▁press	-9.72925
▁mission	-9.73049
▁comment	-9.73064
▁force	-9.73114
▁Add	-9.73148
▁rock	-9.73171
▁23	-9.73336
▁spring	-9.73337
▁River	-9.73378
▁separate	-9.73408
▁actual	-9.73423
pm	-9.73462
he	-9.73476
▁presented	-9.73484
▁challenges	-9.73524
ING	-9.73526
▁Find	-9.73624
con	-9.73737
▁driver	-9.73764
▁exercise	-9.73849
▁paint	-9.7386
▁population	-9.73928
▁therefore	-9.73988
▁leaders	-9.74026
▁Water	-9.74137
▁learned	-9.74157
▁General	-9.74187
▁listed	-9.74212
▁central	-9.74245
▁Post	-9.74253
▁bag	-9.74342
▁Church	-9.74358
▁techniques	-9.74364
▁audience	-9.74367
ham	-9.74424
▁Institute	-9.74483
vi	-9.74643
▁demand	-9.74666
▁properties	-9.7471
▁century	-9.74744
▁parties	-9.74861
▁himself	-9.74923
▁vision	-9.74972
▁perhaps	-9.75076
▁famous	-9.75149
ier	-9.75183
▁Indian	-9.75195
▁testing	-9.75266
▁plenty	-9.75282
ni	-9.75334
▁wife	-9.75353
▁prepared	-9.75497
sh	-9.75516
▁ex	-9.75564
▁Road	-9.75566
▁director	-9.75621
▁Apple	-9.75668
▁Other	-9.75676
▁evening	-9.75694
▁aren	-9.75767
▁talking	-9.75794
▁communities	-9.75816
▁bathroom	-9.75875
all	-9.75909
io	-9.75925
▁relevant	-9.75955
▁operating	-9.76001
▁explore	-9.76035
hi	-9.76087
▁named	-9.76117
▁placed	-9.76137
ron	-9.76188
▁Bay	-9.76269
▁speak	-9.76279
▁heavy	-9.76357
It	-9.76383
▁Pre	-9.76535
po	-9.76602
au	-9.76764
▁guests	-9.76856
▁factors	-9.76966
free	-9.76993
▁owners	-9.77017
▁capacity	-9.7709
▁core	-9.77105
pa	-9.77117
▁transfer	-9.7726
▁values	-9.77274
▁conference	-9.77297
▁Bo	-9.77305
50	-9.77466
▁thank	-9.77475
▁meaning	-9.77523
▁lose	-9.77534
▁taste	-9.77621
▁temperature	-9.77638
▁distance	-9.77649
▁$1	-9.7772
▁installation	-9.77722
▁artist	-9.77744
▁classes	-9.77762
mp	-9.77789
▁gain	-9.77792
▁restaurant	-9.77816
е	-9.77877
▁Life	-9.77903
ville	-9.77923
▁husband	-9.77958
▁beach	-9.7804
▁connect	-9.78051
▁keeping	-9.78057
▁2013	-9.7807
▁couldn	-9.78115
▁direction	-9.78134
▁Law	-9.78186
▁haven	-9.78193
ang	-9.78229
▁waste	-9.7826
lin	-9.78271
▁Texas	-9.78492
▁drug	-9.78537
▁biggest	-9.786
▁Open	-9.78623
▁dream	-9.78668
▁mix	-9.78689
▁block	-9.78692
▁status	-9.78757
▁essay	-9.78758
ko	-9.78783
▁buying	-9.78802
▁length	-9.78848
▁links	-9.78903
▁fashion	-9.7892
▁decide	-9.78964
▁seeing	-9.79045
▁award	-9.79049
▁operations	-9.79085
▁fuel	-9.79086
▁tea	-9.79186
▁combination	-9.79212
▁beauty	-9.793
▁Thursday	-9.79401
ology	-9.79423
red	-9.79537
em	-9.79564
▁dining	-9.79663
▁comments	-9.79722
▁train	-9.79744
▁package	-9.79775
▁experiences	-9.79818
▁Christ	-9.79849
over	-9.79892
▁plants	-9.79925
▁visitors	-9.80081
▁interior	-9.80146
▁poor	-9.80163
ci	-9.80216
▁26	-9.80346
▁Who	-9.80366
▁Two	-9.80393
▁USA	-9.80397
▁older	-9.80418
▁fee	-9.80529
ung	-9.80573
▁outdoor	-9.80585
▁rooms	-9.80594
▁Tuesday	-9.8064
▁concept	-9.80727
▁kept	-9.80815
▁passed	-9.80897
▁plastic	-9.80917
▁forms	-9.80936
▁adding	-9.80948
▁Last	-9.80986
▁economy	-9.81023
▁Chinese	-9.81106
▁helpful	-9.81197
if	-9.81326
▁Lord	-9.81351
tra	-9.8136
▁format	-9.8139
▁gone	-9.81427
▁coverage	-9.81456
▁initial	-9.81489
▁En	-9.81522
▁numerous	-9.8162
▁figure	-9.81727
▁residents	-9.81758
▁28	-9.81859
▁3.	-9.81891
ya	-9.81916
▁sector	-9.81916
▁leader	-9.81947
▁Mac	-9.81976
▁reality	-9.81979
▁PC	-9.82005
▁funds	-9.82069
▁processes	-9.82088
▁James	-9.82145
▁sit	-9.8215
ber	-9.8216
like	-9.82232
é	-9.82265
▁changing	-9.82324
▁score	-9.82379
net	-9.82389
▁proper	-9.82406
▁Director	-9.82452
▁strength	-9.825
▁shot	-9.82566
▁Lo	-9.82581
▁Wednesday	-9.82637
▁practices	-9.82694
▁street	-9.82762
▁station	-9.82798
▁described	-9.82828
▁stone	-9.82849
▁install	-9.82928
▁ice	-9.82983
▁dinner	-9.83005
▁alternative	-9.83053
ck	-9.83146
▁Michael	-9.8319
▁?	-9.83195
▁connected	-9.83266
▁Like	-9.83282
tro	-9.83435
▁medium	-9.83462
80	-9.83467
▁Online	-9.8349
▁forget	-9.83514
▁cars	-9.8352
▁diet	-9.83529
▁Star	-9.83661
▁aware	-9.83686
▁Education	-9.83704
▁fantastic	-9.83716
▁smaller	-9.83721
▁l	-9.83732
▁fans	-9.83742
▁expensive	-9.8375
25	-9.83821
ER	-9.83841
izing	-9.8388
so	-9.83885
▁Valley	-9.8393
▁2012	-9.83979
▁straight	-9.83983
ina	-9.84003
▁agreement	-9.84053
▁society	-9.84065
▁1,	-9.84073
▁detail	-9.84154
▁k	-9.8423
▁sugar	-9.8429
▁Super	-9.84393
ey	-9.84417
▁Mark	-9.8443
▁identify	-9.84484
▁fear	-9.84526
▁maximum	-9.84553
light	-9.846
ping	-9.84632
▁military	-9.84647
TM	-9.8472
▁Time	-9.84743
▁square	-9.84751
11	-9.84952
▁operation	-9.84972
▁otherwise	-9.85084
vo	-9.85143
▁map	-9.85198
▁wants	-9.85214
Re	-9.85244
▁fight	-9.85266
▁bedroom	-9.85291
▁slow	-9.85416
▁workers	-9.85426
▁panel	-9.85473
▁academic	-9.85476
▁scale	-9.85544
▁Africa	-9.85594
▁selling	-9.85689
▁becoming	-9.85696
▁King	-9.85791
90	-9.85816
▁waiting	-9.85856
▁wrote	-9.85922
ow	-9.86027
▁fair	-9.86191
▁independent	-9.86243
▁thousands	-9.86247
▁affordable	-9.86328
ability	-9.8635
▁excited	-9.86361
▁Trump	-9.86399
▁document	-9.86419
▁mentioned	-9.86442
▁discover	-9.86577
▁Top	-9.866
▁seat	-9.86646
ities	-9.86652
▁ride	-9.86726
▁Power	-9.8677
▁Big	-9.86789
▁federal	-9.86875
▁di	-9.86877
▁president	-9.86884
▁Sa	-9.869
▁Ar	-9.86944
▁Science	-9.86949
▁eight	-9.86958
▁pan	-9.87
▁treat	-9.87138
ists	-9.87155
▁smart	-9.87181
▁frame	-9.87228
▁Download	-9.87228
▁Ha	-9.87249
▁efficient	-9.87328
▁happened	-9.87368
www	-9.87503
▁4.	-9.87512
▁corporate	-9.87531
▁facility	-9.87549
ative	-9.87599
▁pop	-9.87713
▁exciting	-9.8783
▁http	-9.87855
▁happens	-9.87862
▁prepare	-9.87867
▁100%	-9.87947
▁teacher	-9.87975
▁Social	-9.87978
▁Year	-9.88084
▁senior	-9.88112
ja	-9.88213
▁whatever	-9.88318
▁centre	-9.88319
▁applied	-9.88335
▁manager	-9.88401
▁TO	-9.88452
▁minute	-9.88583
▁focused	-9.88613
ong	-9.88628
▁album	-9.88689
▁designs	-9.88714
▁auto	-9.88749
▁interview	-9.88806
▁audio	-9.88809
▁thus	-9.88823
▁System	-9.88874
pro	-9.8894
ship	-9.89026
60	-9.89061
▁opened	-9.89097
▁leadership	-9.89126
▁Their	-9.89128
▁died	-9.89215
▁units	-9.89233
▁Blue	-9.89235
que	-9.89281
bo	-9.8936
▁provider	-9.89411
▁reference	-9.89432
▁continued	-9.89521
▁www	-9.89672
▁radio	-9.89678
▁assistance	-9.89762
▁Both	-9.898
▁cheap	-9.8987
uk	-9.89913
01	-9.90014
▁artists	-9.90031
▁majority	-9.9013
▁Development	-9.90137
▁recipe	-9.90148
▁Data	-9.90164
▁characters	-9.90164
▁performed	-9.90167
ger	-9.90181
▁27	-9.90208
▁Island	-9.90387
▁showing	-9.90492
ring	-9.90506
ide	-9.9051
▁components	-9.90514
▁registered	-9.90527
▁snow	-9.90545
▁topic	-9.90574
▁edge	-9.90601
▁awesome	-9.90604
▁caused	-9.90631
▁bought	-9.90699
▁suitable	-9.90733
▁>	-9.90912
▁remains	-9.90999
▁pattern	-9.91006
▁decisions	-9.91195
▁fees	-9.91201
▁Book	-9.91217
▁influence	-9.91225
▁Ne	-9.91263
▁teachers	-9.91344
▁documents	-9.91359
▁presence	-9.91433
▁enjoyed	-9.91507
va	-9.91518
▁daughter	-9.91565
mer	-9.91582
▁foreign	-9.91613
▁processing	-9.91753
▁managed	-9.91778
SA	-9.9182
▁menu	-9.91875
▁names	-9.91955
▁cream	-9.9199
▁absolutely	-9.92034
wa	-9.92087
▁exchange	-9.92088
▁doctor	-9.92098
14	-9.9212
▁prefer	-9.92135
▁spending	-9.92145
▁department	-9.92198
▁fruit	-9.92231
▁toward	-9.92258
qui	-9.92273
▁detailed	-9.9229
▁minimum	-9.92293
ED	-9.92303
▁girl	-9.92327
▁pet	-9.92338
▁Where	-9.92352
▁wind	-9.92382
▁sources	-9.92531
▁Na	-9.92539
▁animals	-9.92552
▁serving	-9.92592
▁expertise	-9.92623
▁policies	-9.92639
▁roof	-9.92692
-1	-9.92733
▁Community	-9.9274
▁becomes	-9.92764
ries	-9.92831
lic	-9.92833
▁Program	-9.92843
▁properly	-9.92923
▁hospital	-9.92931
15	-9.92934
▁injury	-9.92935
▁peace	-9.93015
▁Amazon	-9.93074
▁truth	-9.93098
▁vote	-9.93154
▁updated	-9.93155
▁Care	-9.93189
▁accept	-9.93223
▁manner	-9.93252
▁spread	-9.93399
▁miss	-9.93487
▁Foundation	-9.93497
ng	-9.93581
▁generation	-9.936
▁concerns	-9.93641
▁Government	-9.93662
▁strategies	-9.9373
▁Du	-9.93742
▁fat	-9.9375
▁England	-9.93758
board	-9.93779
▁corner	-9.93839
▁recommended	-9.93853
▁colour	-9.93857
▁installed	-9.9387
▁walking	-9.93927
▁ingredients	-9.94106
▁innovative	-9.9416
ze	-9.94211
▁Se	-9.94264
▁increasing	-9.94312
▁practical	-9.94317
▁rise	-9.94321
▁sounds	-9.94396
▁Ho	-9.9441
­	-9.94416
oc	-9.94454
art	-9.94475
▁environmental	-9.94477
▁allowing	-9.94499
▁Hall	-9.94605
lu	-9.947
▁net	-9.94709
▁agency	-9.94764
▁cities	-9.94773
22	-9.94788
▁lunch	-9.94841
▁funding	-9.94843
▁h	-9.94849
▁relationships	-9.94862
▁technologies	-9.94868
▁category	-9.94891
▁lovely	-9.95049
▁filled	-9.9505
▁Pa	-9.95179
▁records	-9.95256
▁Before	-9.95314
▁suggest	-9.95356
▁micro	-9.95357
▁climate	-9.95372
▁courses	-9.95392
▁busy	-9.95409
q	-9.95419
ud	-9.9547
▁resource	-9.95505
gen	-9.95551
▁eating	-9.95557
▁motor	-9.9556
▁previously	-9.95563
▁leaving	-9.95598
▁approximately	-9.95639
▁Central	-9.95649
▁Information	-9.95669
ised	-9.95689
▁inter	-9.95785
▁videos	-9.95792
▁proud	-9.95857
▁bill	-9.95933
19	-9.95941
▁windows	-9.95994
▁Up	-9.96027
my	-9.96178
▁@	-9.9621
▁brings	-9.96251
▁delicious	-9.96324
▁responsibility	-9.96369
▁Read	-9.96403
▁AND	-9.96416
les	-9.96455
▁attend	-9.96458
▁profile	-9.96466
ino	-9.96489
▁Music	-9.96499
▁pair	-9.96605
▁automatically	-9.96644
▁vehicles	-9.96688
▁industrial	-9.96719
▁negative	-9.96727
▁calls	-9.96729
▁theme	-9.96768
▁casino	-9.96769
▁grade	-9.96778
▁partners	-9.96809
ence	-9.96902
▁Next	-9.96929
▁closed	-9.96957
▁typically	-9.96993
▁wouldn	-9.96995
▁31	-9.97096
▁cultural	-9.97097
▁internal	-9.9711
▁importance	-9.97115
▁Team	-9.97141
▁info	-9.97158
▁se	-9.97392
▁obtain	-9.97401
her	-9.97425
▁discussion	-9.97487
▁launch	-9.97619
▁Christian	-9.97723
▁Ma	-9.9775
▁aspects	-9.97781
▁Master	-9.97864
▁combined	-9.97945
▁salt	-9.98021
13	-9.9805
▁clearly	-9.98053
▁runs	-9.98114
▁die	-9.98154
32	-9.98196
▁bus	-9.98234
▁doubt	-9.98247
▁Am	-9.9828
▁Ca	-9.9829
70	-9.98313
▁sample	-9.98357
▁counter	-9.98462
▁specifically	-9.98534
▁Beach	-9.98578
45	-9.98661
IT	-9.98671
▁Project	-9.98746
▁Committee	-9.98756
bi	-9.98804
▁Po	-9.98818
▁claims	-9.98844
▁promote	-9.98857
!!!	-9.98861
▁shipping	-9.98882
▁trees	-9.9889
▁Security	-9.98954
▁nation	-9.98978
ran	-9.99026
▁reliable	-9.99043
▁continues	-9.99044
▁80	-9.99068
▁CA	-9.9907
▁scene	-9.99079
▁mine	-9.99098
▁depending	-9.991
*	-9.99137
▁factor	-9.99139
IN	-9.99192
▁south	-9.99262
▁advance	-9.99269
▁smooth	-9.99281
ver	-9.99291
▁Ben	-9.99337
▁guarantee	-9.99342
not	-9.99354
▁$2	-9.99371
▁attack	-9.99379
▁pull	-9.99412
▁debt	-9.99486
▁locations	-9.99517
▁slightly	-9.99545
▁German	-9.99546
▁Gold	-9.99592
▁visual	-9.99661
▁mode	-9.99695
▁affect	-9.99763
▁Public	-9.99799
▁quarter	-9.99887
▁stores	-9.99913
▁dress	-9.99914
▁drink	-9.99918
▁ourselves	-9.99925
▁raised	-9.99931
▁2010	-10.0001
▁Per	-10.0002
▁leaves	-10.001
▁Centre	-10.0011
▁Ko	-10.0011
▁enhance	-10.0014
ator	-10.0017
▁volume	-10.0021
use	-10.0038
▁Note	-10.0042
▁fabric	-10.0042
▁dance	-10.0043
▁Sea	-10.0045
▁tend	-10.0046
▁Contact	-10.0048
▁France	-10.0054
▁showed	-10.0059
▁database	-10.0063
▁encourage	-10.0073
▁faith	-10.0076
well	-10.0094
▁error	-10.0107
▁90	-10.0108
▁doors	-10.0111
▁2011	-10.0114
▁mental	-10.0123
▁parking	-10.0125
▁putting	-10.0125
▁OF	-10.0145
▁limit	-10.0146
▁comprehensive	-10.0147
▁battery	-10.0147
▁Work	-10.0147
nt	-10.0154
▁feedback	-10.0157
▁boat	-10.0162
let	-10.0165
▁species	-10.0166
▁200	-10.0169
fi	-10.0178
▁websites	-10.0178
▁Los	-10.0181
▁markets	-10.0186
24	-10.0198
=	-10.0202
▁attempt	-10.022
▁Network	-10.0227
16	-10.0228
▁joined	-10.023
▁posts	-10.0233
▁contain	-10.0234
▁tickets	-10.0236
%	-10.0239
▁signal	-10.0241
▁draw	-10.0244
▁committed	-10.0245
ai	-10.0257
▁Su	-10.0266
▁guys	-10.0284
▁rain	-10.0288
▁Rock	-10.0296
ab	-10.0302
▁measures	-10.0302
▁actions	-10.0302
▁bike	-10.0311
21	-10.0315
▁anywhere	-10.0317
▁respond	-10.0323
▁competitive	-10.0329
▁Microsoft	-10.0331
▁Sun	-10.0332
CA	-10.0336
▁suit	-10.0338
▁watching	-10.0339
ure	-10.0341
▁familiar	-10.0345
▁trading	-10.0346
▁Bill	-10.0346
▁ended	-10.0349
▁Ra	-10.0361
▁unless	-10.0368
▁fix	-10.0378
▁rule	-10.0382
▁bowl	-10.0383
▁enable	-10.0385
▁IN	-10.0394
▁70	-10.0398
▁Ex	-10.0416
00	-10.0416
▁extensive	-10.0417
▁sets	-10.0418
▁housing	-10.0424
▁library	-10.0433
▁Society	-10.0433
ging	-10.0439
car	-10.0439
▁valuable	-10.0446
han	-10.0449
▁inspired	-10.0455
▁choices	-10.0455
▁mostly	-10.0463
▁shower	-10.0467
▁context	-10.0467
ford	-10.0467
ever	-10.047
▁Only	-10.0472
▁Ka	-10.0473
75	-10.0474
▁output	-10.0478
▁ship	-10.0487
▁earth	-10.0491
▁appears	-10.0502
▁passion	-10.0505
▁visiting	-10.0511
▁deals	-10.0512
▁functions	-10.0513
▁Table	-10.0513
▁2000	-10.0524
▁instance	-10.0527
▁transport	-10.0529
>	-10.0537
▁II	-10.0542
▁CO	-10.0542
▁measure	-10.0556
▁hearing	-10.0559
za	-10.0568
▁brands	-10.0573
ney	-10.0576
▁opinion	-10.0577
▁35	-10.0582
ap	-10.0586
▁Ta	-10.0586
▁guess	-10.0602
▁winning	-10.0603
but	-10.0603
▁island	-10.0604
▁Germany	-10.0604
▁Does	-10.0605
▁confidence	-10.0606
▁laws	-10.0613
▁adults	-10.0614
▁north	-10.0614
▁st	-10.0615
▁Twitter	-10.0615
ical	-10.0619
▁educational	-10.0621
▁providers	-10.0622
▁trial	-10.0626
▁Head	-10.0629
▁Robert	-10.0632
▁chicken	-10.064
▁meal	-10.065
▁animal	-10.0652
▁delivered	-10.0656
▁500	-10.0658
▁worry	-10.0659
▁consumer	-10.066
▁Long	-10.0662
▁articles	-10.0674
bar	-10.0676
▁seek	-10.0682
▁thoughts	-10.0682
▁r	-10.0689
▁Plus	-10.069
▁girls	-10.0694
▁District	-10.0695
▁Play	-10.07
▁channel	-10.0706
▁mention	-10.0714
▁ring	-10.072
▁holding	-10.0725
▁leads	-10.0726
▁load	-10.0726
▁Show	-10.073
▁chair	-10.0731
▁flight	-10.0737
▁Technology	-10.0738
▁advertising	-10.0738
▁survey	-10.0744
▁purposes	-10.0744
▁introduced	-10.0744
▁rental	-10.0745
▁Chicago	-10.0746
▁replace	-10.0746
▁=	-10.075
▁trouble	-10.0756
▁electronic	-10.0762
▁rent	-10.0769
▁breakfast	-10.0775
▁faster	-10.0777
▁totally	-10.078
▁supported	-10.0782
▁Out	-10.0782
▁emergency	-10.0787
ue	-10.079
▁distribution	-10.0792
▁Place	-10.0796
▁replacement	-10.0796
18	-10.0797
▁catch	-10.08
▁raise	-10.0803
▁bright	-10.082
ach	-10.0832
▁birth	-10.0837
▁owned	-10.0844
▁missing	-10.0847
▁Those	-10.0847
▁Mc	-10.0853
▁Ad	-10.0854
room	-10.0857
▁(19	-10.0859
▁aid	-10.0861
▁tough	-10.0866
▁listen	-10.0867
▁fixed	-10.0869
▁Family	-10.0869
▁starts	-10.0876
▁29	-10.0883
▁Hotel	-10.0887
▁cloud	-10.0889
▁cheese	-10.0889
▁songs	-10.089
▁explain	-10.089
▁resolution	-10.0891
▁employee	-10.0893
▁license	-10.0898
▁Plan	-10.0899
und	-10.0902
▁flowers	-10.0905
ice	-10.0911
▁meant	-10.0912
▁participants	-10.0913
▁approved	-10.0913
▁object	-10.0916
▁push	-10.0918
▁meat	-10.0923
▁dead	-10.0924
▁procedure	-10.0927
tion	-10.0927
▁cast	-10.0932
▁Japan	-10.0933
▁reached	-10.0935
work	-10.0935
▁appreciate	-10.0942
▁Wi	-10.0946
▁Vi	-10.0947
▁surgery	-10.0952
mar	-10.0958
▁Using	-10.0959
▁Li	-10.0968
▁iPhone	-10.0969
▁mo	-10.0969
▁clinical	-10.097
▁despite	-10.0974
▁Global	-10.0975
▁register	-10.0975
▁Jo	-10.0977
▁eventually	-10.0985
▁realize	-10.0992
▁Museum	-10.0996
AL	-10.1003
▁birthday	-10.1007
▁element	-10.1008
▁Peter	-10.1017
▁Android	-10.1026
▁signed	-10.1028
▁restaurants	-10.1053
▁improved	-10.1055
ably	-10.1062
▁ID	-10.1066
▁therapy	-10.1067
▁manufacturing	-10.1069
▁novel	-10.1072
▁appointment	-10.1083
ible	-10.1088
mail	-10.109
▁Bi	-10.1096
▁ma	-10.1097
▁lighting	-10.1108
▁sand	-10.1111
▁cat	-10.1113
▁Men	-10.1114
▁Old	-10.1114
▁chocolate	-10.1115
tal	-10.1116
ium	-10.1124
▁Real	-10.1124
▁afternoon	-10.1124
▁desire	-10.1126
hu	-10.1128
▁monthly	-10.113
▁Light	-10.1132
▁Food	-10.1133
▁PA	-10.1134
▁surrounding	-10.1139
▁participate	-10.1147
▁asking	-10.1152
▁Under	-10.1152
▁retail	-10.1152
▁input	-10.1153
▁Union	-10.1153
▁covers	-10.1155
▁launched	-10.1157
point	-10.116
ward	-10.1162
▁Media	-10.1167
▁iron	-10.117
▁commitment	-10.1171
▁feed	-10.118
▁conversation	-10.1196
MA	-10.1199
ix	-10.1199
▁Manager	-10.12
▁le	-10.1204
▁milk	-10.121
▁returned	-10.1211
▁collect	-10.1213
▁possibly	-10.1214
26	-10.1225
▁port	-10.1226
▁Australian	-10.1228
head	-10.1228
▁Party	-10.1229
▁route	-10.123
▁appearance	-10.123
ray	-10.1232
▁notes	-10.1233
▁sp	-10.1236
▁female	-10.1245
▁consumers	-10.1249
down	-10.1251
▁CD	-10.1253
▁Market	-10.1259
SE	-10.1262
▁registration	-10.1262
▁roll	-10.1264
apos	-10.1265
▁presentation	-10.1267
ven	-10.1268
▁guest	-10.1269
▁Keep	-10.127
▁creation	-10.1272
▁32	-10.1281
▁cutting	-10.1281
▁effectively	-10.1282
▁mark	-10.1283
▁supplies	-10.1285
king	-10.1286
▁deck	-10.1288
▁chain	-10.1288
▁protein	-10.1297
▁hire	-10.1302
▁da	-10.1303
▁switch	-10.1303
▁Hill	-10.1305
▁wild	-10.1316
▁cooking	-10.1325
ep	-10.1326
▁News	-10.1332
▁mini	-10.1333
▁seeking	-10.1335
bit	-10.1336
▁layer	-10.1339
▁Hu	-10.1344
▁George	-10.1349
▁Jan	-10.1353
▁electric	-10.1357
OR	-10.1358
book	-10.1365
▁browser	-10.1368
▁Grand	-10.1368
▁Da	-10.1369
▁administration	-10.1375
▁Earth	-10.1381
▁Auto	-10.1382
▁intended	-10.1383
▁removed	-10.1387
ned	-10.1389
▁paying	-10.1393
▁Brown	-10.1401
▁organic	-10.1405
▁View	-10.141
▁bringing	-10.1411
▁inspiration	-10.1415
▁football	-10.1419
▁agent	-10.1419
ped	-10.1429
▁engineering	-10.1432
▁chosen	-10.144
▁updates	-10.144
can	-10.1445
om	-10.1445
▁Wood	-10.1452
▁Lu	-10.1454
▁Commission	-10.1456
▁efficiency	-10.1458
ins	-10.1473
17	-10.1475
▁regularly	-10.1479
▁seemed	-10.1483
▁sitting	-10.1484
▁spirit	-10.1487
▁Tri	-10.1492
▁Special	-10.15
▁cap	-10.1503
lor	-10.1513
▁readers	-10.1515
▁Journal	-10.1517
▁mom	-10.152
▁farm	-10.1528
▁painting	-10.1531
▁Ltd	-10.1532
▁PM	-10.1536
box	-10.1536
ik	-10.1537
▁hundreds	-10.1537
▁domain	-10.1541
▁village	-10.1541
▁Room	-10.1544
gi	-10.1544
▁incredible	-10.155
TA	-10.1555
▁bath	-10.1556
▁celebrate	-10.1559
▁$	-10.1565
▁behavior	-10.1567
IC	-10.1571
ified	-10.1571
▁perspective	-10.1572
▁perfectly	-10.158
▁Wall	-10.1581
ay	-10.1588
▁2018.	-10.1593
▁Oh	-10.1594
▁greatest	-10.1597
▁accounts	-10.1598
▁plate	-10.1604
▁mis	-10.1607
▁Ver	-10.1611
ara	-10.1614
▁Israel	-10.1615
▁manual	-10.1617
▁Award	-10.1617
▁secret	-10.1624
▁Learn	-10.163
▁landscape	-10.1631
▁purchased	-10.1632
▁calling	-10.1636
▁fund	-10.1638
▁settings	-10.1641
▁teeth	-10.1643
ming	-10.165
▁failure	-10.1653
ph	-10.1654
▁wonder	-10.1658
▁university	-10.166
▁Mary	-10.166
▁Maybe	-10.1664
▁accurate	-10.1664
▁Medical	-10.1665
▁exam	-10.1668
▁decades	-10.1668
▁discovered	-10.1671
RA	-10.1678
top	-10.1682
▁cook	-10.1683
which	-10.1683
▁Women	-10.1686
▁Back	-10.1686
LE	-10.1687
▁45	-10.1687
▁revenue	-10.1687
▁crusher	-10.1688
▁infrastructure	-10.1689
▁contemporary	-10.1711
▁saving	-10.1711
▁Western	-10.1712
▁district	-10.1717
▁favourite	-10.1719
▁Ke	-10.1722
▁truck	-10.1728
▁kit	-10.173
▁determined	-10.1731
ji	-10.1736
▁African	-10.174
▁portion	-10.174
▁teach	-10.1744
▁brown	-10.1751
▁Minister	-10.1752
▁reduced	-10.1755
▁rear	-10.1757
▁buildings	-10.1757
▁lifestyle	-10.176
▁transition	-10.1767
▁battle	-10.1773
▁coach	-10.1774
▁Japanese	-10.1774
500	-10.1774
▁y	-10.1777
ip	-10.1788
tor	-10.1795
▁assets	-10.1803
▁trained	-10.1804
▁writer	-10.1814
▁topics	-10.1816
▁fields	-10.1843
ps	-10.1845
▁interests	-10.1868
▁bio	-10.1869
lan	-10.1869
▁Tom	-10.1872
▁Live	-10.1874
▁instructions	-10.1878
▁drivers	-10.1882
▁standing	-10.1885
▁residential	-10.1888
▁significantly	-10.1892
▁Instead	-10.1892
▁Part	-10.1893
▁Ro	-10.1894
▁edition	-10.1896
35	-10.1897
▁earn	-10.1899
▁except	-10.1901
▁Which	-10.1902
▁Sometimes	-10.1908
fa	-10.1922
▁throw	-10.1924
pt	-10.1929
▁ease	-10.1931
▁recovery	-10.1934
▁ta	-10.1936
low	-10.1938
▁external	-10.1941
▁Set	-10.1943
▁supporting	-10.1954
▁dogs	-10.1958
▁aim	-10.1968
ura	-10.1976
▁conduct	-10.1977
row	-10.1984
▁Fire	-10.1986
▁count	-10.1999
ery	-10.1999
▁Conference	-10.2004
▁symptoms	-10.2005
▁Land	-10.2008
▁mass	-10.2012
.00	-10.2015
▁adult	-10.2025
▁nine	-10.2031
▁ran	-10.2033
▁command	-10.2035
▁procedures	-10.2035
▁lights	-10.2036
▁yes	-10.2036
town	-10.2036
▁cup	-10.2036
▁implementation	-10.2037
▁App	-10.204
▁Press	-10.2045
▁considering	-10.2047
▁proposed	-10.2049
OS	-10.2052
▁exist	-10.2052
▁lived	-10.206
ot	-10.2064
▁identified	-10.2066
dis	-10.2071
▁HD	-10.2078
▁bigger	-10.2079
▁Having	-10.208
ile	-10.208
▁carried	-10.2082
▁League	-10.2091
▁lo	-10.2093
▁Asia	-10.2094
▁nor	-10.2097
ware	-10.2099
▁apps	-10.2102
sa	-10.2106
▁arm	-10.2109
▁successfully	-10.2112
▁Site	-10.2116
▁camp	-10.2117
ub	-10.212
▁leather	-10.212
▁walls	-10.2127
▁Code	-10.2127
▁Har	-10.2127
▁Watch	-10.213
▁worldwide	-10.2132
▁5.	-10.2139
▁mouth	-10.2142
mon	-10.2146
▁cent	-10.2149
▁examples	-10.215
▁template	-10.215
▁foundation	-10.2155
▁Smith	-10.2155
▁issued	-10.2157
▁historical	-10.2169
▁Full	-10.2171
▁dating	-10.2171
▁discount	-10.2175
ants	-10.2175
▁premium	-10.2176
▁pack	-10.2176
chi	-10.2177
▁causes	-10.218
▁sport	-10.2184
▁affected	-10.2185
see	-10.2185
▁exclusive	-10.2188
▁interface	-10.2188
▁treated	-10.219
▁silver	-10.2194
▁guy	-10.2194
▁EU	-10.2197
▁Arts	-10.221
▁Sam	-10.221
▁luxury	-10.2211
▁sheet	-10.2216
▁seconds	-10.2217
▁engagement	-10.2219
ff	-10.2234
our	-10.2236
▁studio	-10.2237
▁assessment	-10.2238
act	-10.2239
▁brother	-10.224
▁carefully	-10.2243
▁occur	-10.2246
....	-10.2248
▁vs	-10.2251
