<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.32526
▁	-3.40818
,	-3.53011
▁the	-3.56481
s	-4.15781
1	-4.20578
▁to	-4.21956
0	-4.23569
▁of	-4.3367
▁and	-4.362
▁a	-4.40495
2	-4.46038
▁in	-4.57694
:	-4.64415
▁▁▁▁▁	-4.78613
-	-4.79766
▁is	-4.85981
'	-4.86414
▁I	-4.98733
3	-5.08213
9	-5.13261
5	-5.18822
4	-5.21118
▁that	-5.23916
▁for	-5.2494
)	-5.28251
8	-5.34016
▁(	-5.35181
6	-5.36038
▁it	-5.3687
▁you	-5.37443
_	-5.43177
7	-5.43931
/	-5.44476
▁with	-5.54368
▁on	-5.54392
(	-5.60418
▁The	-5.66207
t	-5.68575
▁as	-5.71881
▁was	-5.7381
"	-5.78003
▁be	-5.7929
▁this	-5.82397
▁"	-5.86025
▁are	-5.93788
▁User	-5.94713
▁by	-5.99198
▁have	-6.01279
?	-6.01476
▁from	-6.01713
▁not	-6.01959
▁=	-6.02617
▁▁▁▁▁▁▁▁	-6.07682
▁at	-6.08213
;	-6.09532
▁can	-6.10794
▁an	-6.13755
▁or	-6.17637
▁your	-6.23679
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-6.24636
▁but	-6.2883
d	-6.35206
▁-	-6.37037
▁▁▁▁▁▁▁▁▁▁▁▁	-6.4154
▁▁▁▁▁▁▁▁▁	-6.43663
▁if	-6.44366
ing	-6.46092
>	-6.50485
}	-6.50988
’	-6.52903
▁will	-6.57041
m	-6.57122
▁▁▁▁	-6.57576
▁which	-6.57958
▁In	-6.6117
a	-6.62278
ed	-6.64082
▁my	-6.6577
▁$	-6.66126
▁{	-6.67215
▁one	-6.68548
▁has	-6.72417
="	-6.72546
▁do	-6.73862
▁all	-6.74469
e	-6.77052
▁would	-6.79191
▁It	-6.82638
▁use	-6.83501
▁his	-6.84031
▁so	-6.85227
\	-6.8539
▁also	-6.88343
i	-6.89327
▁he	-6.89453
▁A	-6.90718
▁like	-6.90909
▁▁▁▁▁▁▁▁▁▁▁▁▁	-6.91075
▁more	-6.91857
▁there	-6.92275
▁they	-6.94635
n	-6.94805
[	-6.96503
▁when	-6.9692
);	-6.97722
▁new	-7.00974
x	-7.01765
▁what	-7.02624
=	-7.0438
▁This	-7.04531
▁get	-7.04619
]	-7.04819
▁were	-7.05137
<	-7.05523
▁>	-7.06821
).	-7.07279
▁about	-7.07421
▁their	-7.08027
▁time	-7.08227
▁other	-7.08739
▁some	-7.08784
{	-7.09159
y	-7.09525
▁first	-7.11747
▁we	-7.12019
▁out	-7.1267
$	-7.13765
!	-7.14613
▁just	-7.15049
▁only	-7.15119
▁then	-7.16862
▁up	-7.18148
▁'	-7.18438
▁You	-7.18795
▁using	-7.19231
▁If	-7.20895
▁had	-7.20986
▁any	-7.23643
er	-7.23983
▁into	-7.25508
re	-7.26028
▁need	-7.26706
▁no	-7.30107
▁i	-7.30987
▁code	-7.31984
▁how	-7.32628
▁want	-7.33181
▁`	-7.33885
▁▁▁▁▁▁▁	-7.33908
r	-7.34388
▁two	-7.34499
c	-7.35176
▁He	-7.35415
▁should	-7.35423
▁been	-7.35912
▁<	-7.36531
▁work	-7.36718
▁who	-7.36915
in	-7.38737
ly	-7.3883
()	-7.3955
),	-7.39553
▁than	-7.40059
▁me	-7.4026
▁way	-7.40334
</	-7.41312
▁its	-7.41369
S	-7.42481
▁them	-7.4285
id	-7.45097
%	-7.45166
com	-7.46798
▁where	-7.47038
▁data	-7.47892
▁same	-7.49359
`	-7.49691
",	-7.49983
▁could	-7.50523
://	-7.50553
▁after	-7.50699
▁make	-7.51308
▁class	-7.52867
▁don	-7.54225
▁am	-7.55188
p	-7.55799
A	-7.56384
▁\	-7.57435
b	-7.57857
▁her	-7.59128
▁+	-7.60858
▁know	-7.61083
▁used	-7.61146
ve	-7.61513
▁over	-7.62317
▁may	-7.63018
th	-7.63531
f	-7.63665
▁set	-7.64409
...	-7.64729
▁[	-7.65343
▁function	-7.65617
▁see	-7.66472
▁because	-7.66747
▁file	-7.66943
o	-7.6787
g	-7.68851
▁“	-7.6932
▁C	-7.69885
("	-7.70144
▁question	-7.71291
C	-7.71455
▁name	-7.71602
▁So	-7.74359
▁here	-7.74659
▁well	-7.74861
▁*	-7.76051
or	-7.76082
▁does	-7.77103
▁these	-7.77842
k	-7.7792
▁|	-7.78025
▁such	-7.78295
▁&	-7.7868
h	-7.78897
▁most	-7.79957
();	-7.80663
▁very	-7.81234
▁value	-7.81778
▁people	-7.82022
▁think	-7.82132
▁return	-7.82371
▁For	-7.82591
▁each	-7.83243
es	-7.84062
I	-7.84209
▁being	-7.85049
▁As	-7.85623
▁our	-7.86076
▁problem	-7.86462
▁between	-7.86463
▁But	-7.86793
▁answer	-7.87017
▁before	-7.87078
▁through	-7.8803
▁many	-7.88683
D	-7.88723
▁different	-7.89165
*	-7.89578
▁–	-7.89671
▁now	-7.90188
▁example	-7.90204
▁help	-7.90873
▁//	-7.90928
al	-7.91198
to	-7.91508
+	-7.92237
B	-7.92434
▁What	-7.931
▁even	-7.93435
▁How	-7.93932
▁number	-7.94379
▁much	-7.94512
▁while	-7.94512
▁case	-7.95051
▁find	-7.95132
#	-7.96166
▁▁▁	-7.96174
▁part	-7.96864
▁she	-7.97149
▁B	-7.97193
▁something	-7.97253
ll	-7.97342
▁type	-7.98951
▁}	-7.99356
▁right	-7.99816
▁still	-7.99854
T	-8.00054
▁both	-8.00232
▁years	-8.00764
▁good	-8.00982
▁There	-8.01033
▁S	-8.02204
▁We	-8.03247
▁back	-8.0336
▁made	-8.03499
–	-8.04199
v	-8.04234
('	-8.05525
▁And	-8.05926
get	-8.06865
▁line	-8.07101
▁public	-8.08099
▁following	-8.081
on	-8.08182
name	-8.09051
▁On	-8.10915
▁add	-8.11218
▁end	-8.11649
">	-8.11867
▁re	-8.13872
l	-8.1446
▁error	-8.1461
div	-8.15245
▁those	-8.15388
en	-8.15436
▁under	-8.15544
▁did	-8.15966
▁second	-8.16232
▁found	-8.16263
▁might	-8.16278
▁user	-8.166
▁#	-8.16806
▁New	-8.17222
▁take	-8.1781
▁list	-8.17841
▁change	-8.18466
▁another	-8.18966
▁without	-8.19587
▁try	-8.1984
▁To	-8.20145
▁@	-8.20756
▁doesn	-8.20837
▁E	-8.20852
▁go	-8.20909
▁him	-8.21188
▁T	-8.21457
▁method	-8.21606
▁since	-8.21658
▁really	-8.21827
R	-8.21988
u	-8.22032
▁during	-8.22273
var	-8.22479
▁said	-8.22535
z	-8.22714
▁When	-8.22745
▁sure	-8.22985
▁year	-8.23106
▁system	-8.23479
->	-8.23609
F	-8.24136
▁best	-8.25411
▁page	-8.25683
▁create	-8.25738
X	-8.26874
j	-8.2694
▁three	-8.26953
L	-8.27279
▁http	-8.27309
▁point	-8.27378
▁My	-8.27571
▁long	-8.27714
▁run	-8.28281
|	-8.28665
▁de	-8.28688
▁D	-8.28748
▁That	-8.29186
▁own	-8.29298
able	-8.30369
the	-8.30955
▁look	-8.31332
▁possible	-8.32063
E	-8.32099
▁works	-8.32433
▁working	-8.32752
set	-8.32821
▁However	-8.33278
▁x	-8.33345
▁around	-8.33841
▁why	-8.34014
▁last	-8.34415
▁R	-8.34904
P	-8.35172
”	-8.35701
▁Thanks	-8.35731
▁down	-8.35945
▁information	-8.36246
▁P	-8.36554
▁show	-8.37539
▁too	-8.38063
▁/	-8.3808
▁better	-8.38147
and	-8.38217
▁called	-8.38603
@	-8.38625
▁They	-8.38758
▁place	-8.38975
M	-8.39224
▁▁▁▁▁▁▁▁▁▁▁	-8.39248
▁say	-8.40334
▁able	-8.40572
▁trying	-8.40911
▁post	-8.40938
▁every	-8.40948
is	-8.41142
w	-8.41559
▁call	-8.41579
▁table	-8.41869
▁life	-8.41917
▁off	-8.4208
▁order	-8.42419
▁form	-8.42719
int	-8.42913
N	-8.42957
▁result	-8.43341
▁day	-8.45274
▁read	-8.45305
▁string	-8.45527
▁G	-8.45541
▁object	-8.45867
▁state	-8.45874
^	-8.46013
▁No	-8.46067
▁version	-8.46334
▁team	-8.46358
▁M	-8.46452
data	-8.46542
▁U	-8.46547
▁She	-8.46622
▁going	-8.46842
▁later	-8.47285
▁=>	-8.47731
ers	-8.47923
▁including	-8.48116
▁start	-8.48544
text	-8.48756
man	-8.49619
▁against	-8.4968
▁until	-8.49715
▁c	-8.49739
us	-8.49762
▁After	-8.50317
▁array	-8.5032
▁must	-8.50582
▁check	-8.50752
V	-8.51003
▁high	-8.51634
▁things	-8.52042
▁text	-8.5209
▁instead	-8.52706
▁won	-8.52772
▁game	-8.5314
▁us	-8.5339
▁F	-8.53409
▁always	-8.53767
▁solution	-8.53789
&	-8.53971
this	-8.54067
▁again	-8.54485
▁test	-8.54522
end	-8.54575
▁home	-8.54624
▁single	-8.54987
Name	-8.55126
G	-8.55219
▁else	-8.55371
▁e	-8.55836
▁issue	-8.5598
▁few	-8.56016
▁un	-8.56018
▁main	-8.56515
▁put	-8.56957
▁known	-8.57005
▁world	-8.57029
▁based	-8.57235
▁give	-8.57269
▁group	-8.5738
▁already	-8.57779
▁within	-8.5779
▁above	-8.57953
▁tried	-8.58121
▁current	-8.58419
▁server	-8.58499
▁app	-8.58887
an	-8.59381
");	-8.59627
▁K	-8.59657
▁service	-8.59901
▁true	-8.60065
▁having	-8.60168
//	-8.6039
▁N	-8.60689
".	-8.61498
▁process	-8.6193
▁actually	-8.62133
▁key	-8.62537
▁image	-8.62569
▁lot	-8.6257
▁next	-8.62864
▁Is	-8.62961
▁left	-8.63089
▁field	-8.63249
▁view	-8.6356
▁project	-8.63613
▁season	-8.64312
▁non	-8.6443
▁seems	-8.64442
▁id	-8.64547
▁site	-8.64616
K	-8.64651
li	-8.6474
▁L	-8.64782
▁At	-8.65522
▁open	-8.65667
▁Here	-8.65701
▁area	-8.65853
▁per	-8.65942
")	-8.66024
▁https	-8.6605
▁access	-8.66123
($	-8.66154
▁family	-8.66226
php	-8.66346
W	-8.66491
▁doing	-8.66558
▁several	-8.66624
▁great	-8.66844
ID	-8.66926
▁small	-8.6697
▁p	-8.67076
▁though	-8.67095
▁application	-8.67475
my	-8.67513
▁All	-8.67745
no	-8.67785
▁support	-8.6801
▁local	-8.68064
▁United	-8.68077
if	-8.68392
▁thing	-8.68545
Y	-8.68935
▁done	-8.69239
▁University	-8.69279
▁never	-8.69313
▁May	-8.69319
▁J	-8.69476
▁top	-8.69955
▁Do	-8.70065
String	-8.70356
▁means	-8.70358
▁include	-8.70644
▁==	-8.70756
▁company	-8.71038
H	-8.71222
▁got	-8.71249
▁side	-8.71524
▁American	-8.71579
 	-8.71958
▁O	-8.71967
▁mean	-8.72024
▁b	-8.72307
▁Can	-8.72364
▁event	-8.72842
▁given	-8.73024
▁available	-8.73058
▁values	-8.73346
www	-8.73653
▁One	-8.7475
▁program	-8.75329
▁looking	-8.75338
it	-8.75475
▁size	-8.75499
▁H	-8.76504
▁understand	-8.76539
java	-8.77143
▁model	-8.77416
▁full	-8.77534
as	-8.77537
▁bit	-8.77575
▁$\	-8.77629
new	-8.77656
org	-8.77761
html	-8.77857
▁files	-8.78093
▁below	-8.783
▁probably	-8.78448
▁created	-8.78482
▁little	-8.78917
):	-8.7897
▁water	-8.79032
▁android	-8.79047
▁school	-8.79137
▁became	-8.79339
at	-8.79545
▁large	-8.803
▁getting	-8.80309
▁X	-8.80707
public	-8.81262
▁either	-8.81282
▁...	-8.8148
▁film	-8.81668
▁series	-8.81732
The	-8.81757
▁keep	-8.81955
▁free	-8.82079
ic	-8.82296
▁January	-8.82481
out	-8.82527
▁Re	-8.82747
▁book	-8.8324
▁simple	-8.83243
▁come	-8.83288
▁link	-8.83368
▁due	-8.83414
▁etc	-8.83509
▁provide	-8.83525
▁With	-8.83907
▁idea	-8.83984
▁output	-8.84018
Data	-8.84224
▁Also	-8.84353
▁level	-8.84481
▁V	-8.84685
▁power	-8.84748
▁least	-8.84948
];	-8.8512
▁content	-8.85133
▁specific	-8.85212
▁correct	-8.85319
px	-8.85474
up	-8.85499
▁Your	-8.85754
▁enough	-8.85822
▁original	-8.85957
▁play	-8.86071
":	-8.86241
▁often	-8.86281
▁f	-8.86295
▁four	-8.86296
▁less	-8.8642
▁old	-8.86618
▁added	-8.86625
function	-8.86743
type	-8.87473
Id	-8.87525
▁write	-8.87566
▁void	-8.87583
▁--	-8.87596
▁similar	-8.87774
."	-8.87795
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-8.87909
▁important	-8.8813
ity	-8.88227
▁making	-8.88421
▁World	-8.88439
▁running	-8.88582
▁control	-8.88732
▁Then	-8.88774
q	-8.89247
▁far	-8.8927
▁times	-8.89411
line	-8.89611
▁didn	-8.89621
▁By	-8.89701
▁self	-8.90019
▁input	-8.90065
▁March	-8.90067
))	-8.90114
▁space	-8.90239
▁results	-8.90279
	-8.90334
▁private	-8.90359
time	-8.90363
▁wrong	-8.90514
O	-8.90521
▁final	-8.90531
▁An	-8.9057
▁business	-8.90848
▁position	-8.90854
▁let	-8.90896
add	-8.91432
▁source	-8.92006
▁command	-8.92244
▁once	-8.92255
▁course	-8.92294
J	-8.92331
▁•	-8.92443
el	-8.92456
http	-8.92806
▁June	-8.92955
▁anything	-8.93096
::	-8.93169
▁real	-8.93515
▁Now	-8.93864
file	-8.93952
value	-8.93978
▁cannot	-8.94253
▁September	-8.94308
▁October	-8.94447
ch	-8.9489
▁W	-8.9494
▁m	-8.95127
▁August	-8.95225
▁inside	-8.95243
list	-8.95513
▁July	-8.95791
log	-8.96115
▁National	-8.96158
▁States	-8.96159
▁reason	-8.96174
▁early	-8.96438
▁city	-8.96441
string	-8.96452
▁along	-8.96569
▁multiple	-8.96845
▁makes	-8.96892
user	-8.9692
▁rather	-8.97257
▁days	-8.97266
List	-8.97434
le	-8.97518
▁December	-8.97543
▁web	-8.97594
Type	-8.97747
▁April	-8.98044
▁database	-8.98145
▁null	-8.98328
▁person	-8.9854
▁St	-8.98678
▁fine	-8.98726
▁date	-8.98815
▁November	-8.99017
class	-8.993
st	-8.99526
▁general	-8.99529
ation	-8.99855
▁Or	-9.00039
▁isn	-9.00189
▁style	-9.00767
Q	-9.00933
ion	-9.00991
▁someone	-9.01106
net	-9.01236
▁however	-9.01317
▁query	-9.0152
▁These	-9.01643
td	-9.01986
▁played	-9.02331
▁took	-9.02567
▁From	-9.02818
▁experience	-9.0285
▁released	-9.0354
▁variable	-9.03724
▁property	-9.03859
▁v	-9.03884
▁via	-9.0419
js	-9.04302
▁option	-9.04429
▁design	-9.04536
Z	-9.04742
un	-9.0481
▁John	-9.04932
▁says	-9.05399
test	-9.06133
▁body	-9.06281
▁member	-9.06376
▁government	-9.06397
▁points	-9.06567
▁children	-9.06612
View	-9.06668
▁whether	-9.0668
▁built	-9.06705
▁short	-9.07093
";	-9.0732
de	-9.07378
▁started	-9.07432
ist	-9.07512
▁n	-9.07568
form	-9.07586
▁action	-9.07762
▁int	-9.07785
▁worked	-9.07824
▁fact	-9.07867
▁hard	-9.07873
input	-9.07982
▁default	-9.08022
▁common	-9.08195
▁update	-9.08606
▁simply	-9.08677
▁away	-9.08931
▁please	-9.09007
▁message	-9.0902
script	-9.09275
▁His	-9.09344
▁career	-9.09502
▁together	-9.09508
▁become	-9.09679
To	-9.09966
▁South	-9.10168
▁String	-9.10237
ton	-9.10439
▁total	-9.10489
▁February	-9.10605
▁Why	-9.10609
for	-9.1061
▁close	-9.10618
▁request	-9.10627
▁third	-9.11112
▁thought	-9.11198
▁building	-9.11251
table	-9.11284
ul	-9.11345
['	-9.11347
▁needs	-9.11363
▁range	-9.11473
▁music	-9.11817
▁build	-9.11892
▁match	-9.12024
▁title	-9.12036
▁sub	-9.12307
▁kind	-9.12424
▁changes	-9.12806
ie	-9.1282
▁love	-9.1289
.”	-9.12936
▁video	-9.13029
▁Some	-9.1316
▁search	-9.13193
>	-9.13295
▁online	-9.13345
▁School	-9.13348
▁button	-9.13398
▁word	-9.13418
▁y	-9.13516
▁element	-9.13592
▁language	-9.13833
app	-9.14187
▁script	-9.14196
▁hand	-9.14231
;	-9.145
▁record	-9.14514
▁System	-9.1466
▁move	-9.14692
▁English	-9.14864
▁false	-9.14924
▁album	-9.14926
▁named	-9.15016
▁head	-9.15054
▁clear	-9.15106
');	-9.1513
▁City	-9.15309
▁came	-9.15349
of	-9.15404
▁written	-9.15442
▁War	-9.15526
▁received	-9.1555
▁members	-9.15719
▁pre	-9.15768
▁State	-9.15846
_{	-9.15863
age	-9.15887
Value	-9.15987
▁->	-9.1612
In	-9.16188
▁response	-9.16235
—	-9.16649
▁US	-9.16693
▁others	-9.16782
▁services	-9.17058
▁looks	-9.17093
▁easy	-9.1725
▁man	-9.17272
▁required	-9.17282
co	-9.17309
▁select	-9.17363
▁itself	-9.17419
▁included	-9.17743
▁path	-9.17749
▁website	-9.1784
▁country	-9.17996
}{	-9.18132
ry	-9.18146
▁whole	-9.18246
ar	-9.18288
▁character	-9.18308
▁seen	-9.18526
ment	-9.18846
▁age	-9.18846
▁York	-9.18878
▁Thank	-9.18937
self	-9.18966
▁development	-9.19102
do	-9.19291
▁located	-9.19366
▁First	-9.19531
▁static	-9.19585
…	-9.19784
▁quite	-9.2003
')	-9.20154
▁across	-9.20194
na	-9.20375
▁everything	-9.20419
one	-9.20466
▁display	-9.20474
▁held	-9.20529
▁research	-9.20631
▁history	-9.2076
▁sense	-9.20815
▁Please	-9.21305
row	-9.21317
▁account	-9.21416
▁address	-9.21484
▁column	-9.21608
▁tell	-9.21799
▁live	-9.21808
▁co	-9.21878
▁‘	-9.21896
],	-9.2205
▁began	-9.22066
▁product	-9.22189
lib	-9.22353
▁/>	-9.22425
▁d	-9.2247
▁likely	-9.22566
▁nothing	-9.22593
▁Yes	-9.22622
ness	-9.22749
▁comment	-9.22936
▁approach	-9.23057
key	-9.23131
item	-9.23159
▁light	-9.2331
▁various	-9.2336
by	-9.23376
▁further	-9.23456
▁users	-9.23571
ian	-9.2362
▁performance	-9.23739
android	-9.2374
▁reference	-9.23813
Object	-9.24016
U	-9.24248
rs	-9.24255
io	-9.24293
os	-9.24293
▁custom	-9.24415
ive	-9.24566
▁instance	-9.24574
▁exactly	-9.24604
▁needed	-9.24907
▁item	-9.25067
▁care	-9.25111
},	-9.252
▁client	-9.25236
▁row	-9.25328
import	-9.25396
ism	-9.25427
▁Not	-9.25472
▁De	-9.25783
▁car	-9.25924
▁store	-9.26134
te	-9.26154
▁job	-9.26293
▁allow	-9.26375
▁loop	-9.26414
▁standard	-9.26558
▁house	-9.26573
▁While	-9.26621
▁remove	-9.26675
});	-9.26701
▁usually	-9.26733
▁former	-9.26813
▁five	-9.27155
▁students	-9.27181
▁low	-9.27297
▁big	-9.27388
▁North	-9.27423
▁went	-9.27498
▁feel	-9.2752
▁money	-9.27652
▁Any	-9.27965
▁writing	-9.28078
▁var	-9.28085
ia	-9.2809
▁Since	-9.28103
view	-9.28291
▁present	-9.28376
▁particular	-9.28585
='	-9.28783
▁comes	-9.28788
▁major	-9.28802
▁County	-9.28805
File	-9.28894
son	-9.28919
frac	-9.28921
▁women	-9.29013
▁near	-9.29096
▁games	-9.29132
▁ever	-9.29217
▁community	-9.29512
▁shows	-9.29566
▁pass	-9.2957
▁memory	-9.29747
am	-9.29795
▁yet	-9.2982
date	-9.29829
▁color	-9.299
▁future	-9.30082
▁believe	-9.30259
size	-9.30289
▁God	-9.30478
▁▁▁▁▁▁▁▁▁▁	-9.30556
▁issues	-9.30603
▁—	-9.30707
▁role	-9.3072
▁population	-9.30735
").	-9.30805
▁related	-9.30843
▁Just	-9.3088
▁law	-9.30918
▁seem	-9.30992
width	-9.31066
code	-9.31081
field	-9.31208
▁words	-9.31476
layout	-9.31808
▁changed	-9.31867
land	-9.31911
▁difference	-9.32134
▁directly	-9.32147
▁certain	-9.32266
▁period	-9.32271
▁anyone	-9.32435
▁player	-9.32459
▁context	-9.32856
▁elements	-9.32919
▁child	-9.3294
▁print	-9.33151
tr	-9.33509
me	-9.33575
▁save	-9.33589
post	-9.33622
▁story	-9.33673
▁See	-9.33751
▁block	-9.33889
▁currently	-9.34309
){	-9.34522
▁special	-9.34534
right	-9.34689
▁options	-9.34696
ty	-9.3473
▁published	-9.34839
▁problems	-9.34992
▁million	-9.35625
▁amount	-9.3567
▁index	-9.3568
▁send	-9.35725
url	-9.35841
▁base	-9.3585
▁death	-9.3625
▁term	-9.36281
▁lines	-9.36606
content	-9.36867
all	-9.36942
▁features	-9.36956
Text	-9.3702
nd	-9.37048
▁past	-9.3717
path	-9.37266
▁document	-9.37292
▁half	-9.37344
ne	-9.37354
▁network	-9.37439
▁complete	-9.37833
left	-9.37865
▁pretty	-9.38159
▁British	-9.38189
▁thanks	-9.38336
▁:)	-9.38381
▁questions	-9.38604
▁location	-9.38645
▁served	-9.38715
▁background	-9.38827
▁events	-9.38855
min	-9.3892
index	-9.38929
▁load	-9.38949
▁ask	-9.38954
▁addition	-9.39215
[]	-9.3964
▁outside	-9.3975
▁week	-9.39754
▁men	-9.39768
▁click	-9.39776
▁turn	-9.39787
▁mind	-9.40022
not	-9.40037
▁air	-9.40132
▁format	-9.40171
▁health	-9.40184
▁structure	-9.4028
▁provided	-9.40533
▁matter	-9.40658
▁reading	-9.4067
um	-9.4068
▁today	-9.40886
▁among	-9.40912
▁cases	-9.40954
ling	-9.4101
less	-9.41073
▁uses	-9.41075
▁social	-9.41237
▁almost	-9.41297
▁Are	-9.41381
val	-9.41513
▁months	-9.41536
▁previous	-9.41616
▁section	-9.41975
▁West	-9.41983
▁takes	-9.42059
▁cause	-9.42069
▁considered	-9.42131
▁items	-9.4242
bar	-9.42426
ra	-9.42434
▁black	-9.4254
▁bad	-9.42558
ary	-9.42579
ley	-9.42595
▁article	-9.4265
▁break	-9.4267
▁device	-9.42704
().	-9.42756
▁contains	-9.42868
▁During	-9.43433
def	-9.43739
▁r	-9.44015
▁song	-9.44036
▁wrote	-9.44193
▁taking	-9.44193
▁effect	-9.44301
Exception	-9.44383
▁methods	-9.44393
▁g	-9.44396
box	-9.44535
▁numbers	-9.4455
▁band	-9.44551
ine	-9.44561
▁moved	-9.44726
▁Be	-9.44732
▁connection	-9.44789
▁library	-9.44874
▁window	-9.44922
{\	-9.45038
▁Google	-9.4507
▁email	-9.45077
▁market	-9.45208
Item	-9.45258
▁white	-9.45277
').	-9.45296
ma	-9.45401
▁born	-9.45485
▁rest	-9.4555
ant	-9.45558
▁hours	-9.45592
▁gives	-9.45829
__	-9.46097
▁town	-9.4614
▁returned	-9.4621
**	-9.46263
▁functions	-9.46332
▁League	-9.4636
▁screen	-9.46399
▁learn	-9.46463
▁war	-9.46485
color	-9.46603
page	-9.46702
▁human	-9.46707
▁Windows	-9.46738
▁wanted	-9.46865
year	-9.46982
▁map	-9.47018
▁require	-9.4715
▁late	-9.47224
▁consider	-9.47246
▁Al	-9.47326
▁cost	-9.47363
▁plan	-9.47492
▁production	-9.47533
▁objects	-9.47557
▁products	-9.47577
▁step	-9.47662
▁statement	-9.47701
▁install	-9.47952
title	-9.4802
true	-9.48022
▁Q	-9.48141
▁species	-9.48154
▁guess	-9.48218
▁energy	-9.48223
▁lead	-9.48298
▁longer	-9.48398
▁taken	-9.48678
▁length	-9.48803
▁century	-9.48829
▁details	-9.48889
▁avoid	-9.48947
▁separate	-9.48966
▁station	-9.49043
▁San	-9.49136
▁setting	-9.49139
map	-9.49354
▁terms	-9.49424
▁Home	-9.4946
▁national	-9.49463
▁characters	-9.49579
▁party	-9.49581
ce	-9.49679
br	-9.49686
++	-9.49767
▁front	-9.49874
▁described	-9.4991
▁stop	-9.50096
▁additional	-9.50178
▁food	-9.50226
▁release	-9.50241
▁higher	-9.50257
xml	-9.50321
which	-9.50365
▁software	-9.50556
▁height	-9.50641
▁round	-9.50753
▁bar	-9.50855
▁feature	-9.51014
db	-9.51036
ro	-9.51247
▁creating	-9.51482
go	-9.51519
▁Note	-9.5157
py	-9.51649
▁La	-9.51724
▁club	-9.51786
▁maybe	-9.51824
▁box	-9.51996
▁personal	-9.52079
▁java	-9.52105
est	-9.52143
▁copy	-9.52158
▁Let	-9.52498
▁types	-9.52539
▁media	-9.52735
▁double	-9.52781
));	-9.52782
select	-9.52872
▁Use	-9.52905
▁History	-9.53041
▁actual	-9.53136
▁share	-9.53163
▁Y	-9.53222
ish	-9.53294
▁win	-9.53343
▁French	-9.53446
▁adding	-9.53446
array	-9.53458
▁House	-9.53508
▁died	-9.53563
▁lost	-9.53592
▁j	-9.53597
><	-9.53611
▁entire	-9.5368
▁International	-9.53736
▁width	-9.53743
image	-9.5383
▁College	-9.54012
▁especially	-9.54014
da	-9.54064
▁defined	-9.5408
ate	-9.54329
so	-9.54511
▁machine	-9.54614
▁lower	-9.54641
il	-9.54702
label	-9.54953
born	-9.55206
length	-9.55252
per	-9.55268
▁sent	-9.55363
ized	-9.55571
▁normal	-9.55717
▁%	-9.55736
pi	-9.55779
Date	-9.55811
▁Of	-9.55853
main	-9.55879
▁Pro	-9.55957
style	-9.55976
▁led	-9.56037
▁sort	-9.5609
▁study	-9.56198
▁choose	-9.56664
▁cell	-9.56748
▁SQL	-9.56769
▁mentioned	-9.56889
▁practice	-9.56917
▁average	-9.56995
▁count	-9.57038
▁Z	-9.57243
ad	-9.57366
▁goes	-9.57396
▁Go	-9.57479
▁Get	-9.57605
▁son	-9.57659
▁six	-9.57705
▁professional	-9.5773
▁node	-9.57769
▁According	-9.57799
▁pay	-9.57838
▁report	-9.57926
▁asked	-9.57936
▁security	-9.57995
be	-9.58108
▁extra	-9.5813
▁offer	-9.58145
▁List	-9.58451
span	-9.58489
▁org	-9.58586
▁Try	-9.58624
with	-9.59084
▁expected	-9.59173
rd	-9.5918
▁price	-9.59331
▁figure	-9.59334
▁father	-9.59358
▁saying	-9.59382
▁force	-9.5942
></	-9.59479
▁quality	-9.5955
▁apply	-9.59719
button	-9.59732
▁Man	-9.59817
▁follow	-9.5986
▁designed	-9.59913
▁track	-9.60057
▁speed	-9.60098
▁collection	-9.60147
▁Does	-9.60399
▁German	-9.60408
mm	-9.60547
▁land	-9.60618
str	-9.60674
▁minutes	-9.60744
▁mode	-9.6075
']	-9.60777
▁playing	-9.60891
▁selected	-9.61074
▁behind	-9.61149
ent	-9.61235
ir	-9.61552
▁center	-9.61607
▁computer	-9.61728
▁High	-9.61866
▁art	-9.61971
▁echo	-9.61985
▁training	-9.61998
▁ways	-9.61998
ally	-9.62004
▁fix	-9.6209
▁returns	-9.62106
▁target	-9.62128
▁paper	-9.62157
▁unique	-9.62181
▁thread	-9.62193
height	-9.62215
▁office	-9.6229
▁includes	-9.62368
▁areas	-9.62388
print	-9.62389
▁Co	-9.62391
▁API	-9.62425
Error	-9.62467
▁individual	-9.62567
}\	-9.62577
▁yes	-9.62579
▁month	-9.62591
▁useful	-9.62671
▁room	-9.62684
▁upon	-9.62762
▁gets	-9.62834
▁super	-9.62835
▁situation	-9.62839
▁hit	-9.62861
▁classes	-9.62914
▁environment	-9.63005
▁sound	-9.63016
▁easily	-9.6303
▁popular	-9.63085
et	-9.63177
▁completely	-9.63207
▁handle	-9.63228
▁k	-9.63345
▁names	-9.63364
▁parts	-9.63394
▁ago	-9.63396
▁fields	-9.63398
,”	-9.63432
▁log	-9.63486
▁missing	-9.63495
▁increase	-9.635
▁necessary	-9.63531
begin	-9.63537
▁package	-9.63553
▁images	-9.6357
ies	-9.63634
ge	-9.63667
▁edit	-9.63692
▁leave	-9.63921
Context	-9.63924
▁although	-9.63971
Get	-9.64216
▁London	-9.64221
▁Don	-9.64351
▁note	-9.64473
▁Most	-9.64639
▁sometimes	-9.64763
ting	-9.64803
based	-9.64822
▁folder	-9.64824
day	-9.64894
document	-9.65103
▁according	-9.65121
like	-9.6516
▁night	-9.65283
▁status	-9.65328
▁Park	-9.65331
▁success	-9.6534
▁modern	-9.65355
▁Group	-9.65381
▁Our	-9.65449
▁rules	-9.65715
▁$(	-9.65728
▁Other	-9.65785
▁region	-9.65878
▁rate	-9.65916
▁**	-9.65933
▁village	-9.66016
▁root	-9.66102
bin	-9.66295
","	-9.66295
▁l	-9.66308
▁starting	-9.66317
start	-9.66432
▁continue	-9.6649
▁India	-9.66527
▁regular	-9.66532
▁Best	-9.6663
im	-9.66671
▁players	-9.66702
▁More	-9.66743
▁suggest	-9.6684
▁gave	-9.67006
▁living	-9.67072
la	-9.67164
▁announced	-9.67239
▁red	-9.67268
▁allows	-9.67278
▁Me	-9.67681
▁America	-9.67788
▁hope	-9.67826
▁phone	-9.67829
▁deal	-9.67966
▁directory	-9.68093
}$	-9.68112
].	-9.68134
▁River	-9.68295
Button	-9.68376
▁groups	-9.68536
▁natural	-9.68549
▁systems	-9.68555
▁saw	-9.68615
▁</	-9.68633
▁comments	-9.6867
sh	-9.68683
▁face	-9.68853
ter	-9.68856
▁established	-9.68891
▁Dr	-9.68896
ance	-9.68911
▁ground	-9.68918
body	-9.68923
ol	-9.69041
let	-9.6925
▁soon	-9.69254
▁console	-9.69288
▁installed	-9.69347
Key	-9.69389
▁Her	-9.69477
ca	-9.69502
top	-9.69662
em	-9.6973
▁card	-9.70096
▁meaning	-9.70157
])	-9.70283
▁states	-9.70429
▁fire	-9.70439
▁import	-9.70574
▁education	-9.70774
▁shown	-9.70818
Add	-9.7088
ka	-9.70985
▁allowed	-9.71034
▁$$	-9.7109
Array	-9.71138
▁contact	-9.71153
head	-9.71185
ta	-9.71192
▁interest	-9.71226
▁updated	-9.71293
▁Black	-9.71704
▁political	-9.71755
▁II	-9.71832
Model	-9.71858
▁ID	-9.71888
▁rule	-9.71975
count	-9.72006
▁properties	-9.7207
▁browser	-9.72077
▁variables	-9.72089
▁stuff	-9.72093
SELECT	-9.72156
option	-9.72271
ization	-9.72367
▁parameter	-9.72407
▁parent	-9.72528
▁&&	-9.7256
from	-9.72579
▁complex	-9.7267
▁auto	-9.72726
include	-9.72832
▁European	-9.72926
());	-9.7297
▁dis	-9.73012
Service	-9.73017
▁replace	-9.73177
back	-9.73222
)$	-9.73409
▁happens	-9.73451
▁goal	-9.73463
▁url	-9.73604
▁couple	-9.73621
▁provides	-9.73687
▁appears	-9.73838
User	-9.73868
men	-9.7402
▁global	-9.74058
▁multi	-9.74283
▁unit	-9.7429
▁active	-9.74292
▁District	-9.74327
▁solve	-9.74342
▁module	-9.74433
▁Java	-9.74464
▁material	-9.74512
▁fixed	-9.74565
▁session	-9.74579
▁East	-9.74608
▁General	-9.74655
][	-9.74692
Image	-9.74706
▁appear	-9.7476
▁exist	-9.7478
For	-9.74806
▁!=	-9.74892
ur	-9.74934
▁young	-9.75123
é	-9.7517
"></	-9.75193
▁produced	-9.75194
▁controller	-9.75313
Class	-9.75542
▁href	-9.75626
};	-9.75661
old	-9.75705
▁management	-9.7571
▁yourself	-9.75922
▁industry	-9.75939
▁explain	-9.75941
query	-9.75995
▁difficult	-9.76
off	-9.76016
▁subject	-9.76021
error	-9.76057
▁condition	-9.76188
img	-9.76202
▁HTML	-9.7629
▁President	-9.76389
▁UK	-9.76436
ful	-9.76485
▁existing	-9.76495
▁easier	-9.76506
▁generally	-9.7651
▁contract	-9.76534
▁board	-9.76547
▁followed	-9.76596
▁strong	-9.76745
▁international	-9.76804
▁Street	-9.76822
▁tool	-9.7687
link	-9.76955
▁AS	-9.77032
▁companies	-9.77086
▁conditions	-9.77244
▁involved	-9.77394
▁refer	-9.77425
▁north	-9.77482
▁pm	-9.7749
server	-9.77727
▁happen	-9.77777
▁asking	-9.77899
▁coming	-9.77986
run	-9.78339
mo	-9.78364
▁opened	-9.7841
▁exception	-9.78426
▁activity	-9.78458
▁Using	-9.7856
▁Cup	-9.78568
▁Center	-9.78572
ize	-9.7896
▁task	-9.79089
▁empty	-9.79116
over	-9.79153
▁focus	-9.79154
return	-9.79191
▁forward	-9.79206
▁w	-9.79293
▁beginning	-9.79307
▁random	-9.79396
▁developed	-9.79416
Set	-9.79446
▁receive	-9.79479
▁district	-9.79521
▁correctly	-9.79648
▁author	-9.79716
red	-9.79817
den	-9.80212
use	-9.80214
▁sample	-9.80225
▁learning	-9.80306
▁joined	-9.80365
▁choice	-9.80501
▁race	-9.80621
Manager	-9.8063
▁FROM	-9.80773
▁thus	-9.80849
col	-9.80861
▁expect	-9.81003
▁Well	-9.81085
▁fast	-9.8113
ler	-9.81131
Test	-9.81156
▁Although	-9.81176
▁port	-9.81238
▁books	-9.8126
▁purpose	-9.81282
se	-9.81465
▁south	-9.81487
node	-9.81554
▁answers	-9.81559
▁argument	-9.81577
▁election	-9.81589
▁switch	-9.8161
▁tag	-9.81613
▁Canada	-9.81677
▁Data	-9.81683
▁perfect	-9.81692
▁knowledge	-9.81764
▁Post	-9.81804
▁football	-9.81805
▁template	-9.81862
▁primary	-9.81879
▁Hi	-9.81912
▁drive	-9.81939
▁info	-9.81967
▁nice	-9.82098
side	-9.82157
▁countries	-9.82179
open	-9.8223
▁risk	-9.82333
txt	-9.82379
▁relationship	-9.82426
())	-9.82438
▁technology	-9.82514
▁valid	-9.82592
▁Day	-9.82741
▁road	-9.82839
▁basic	-9.82877
▁throughout	-9.829
▁PHP	-9.82925
▁construction	-9.82947
▁told	-9.8297
▁passed	-9.82978
▁Service	-9.8308
(\	-9.83117
Request	-9.83123
My	-9.83186
▁King	-9.83228
▁potential	-9.83287
▁rows	-9.83293
▁England	-9.83343
▁interface	-9.83369
web	-9.83464
▁thinking	-9.83653
▁Even	-9.8366
▁significant	-9.8369
▁Un	-9.83895
▁URL	-9.83897
▁military	-9.84
▁mother	-9.84126
▁China	-9.84143
▁himself	-9.84147
bit	-9.84157
▁host	-9.84205
▁catch	-9.84256
▁loss	-9.84257
▁hold	-9.84263
▁Am	-9.84288
▁filter	-9.84301
▁Because	-9.84303
▁review	-9.84442
▁failed	-9.8446
ana	-9.84606
▁stage	-9.84646
▁Another	-9.84774
▁decided	-9.84818
▁Have	-9.84851
▁runs	-9.84886
res	-9.84887
▁California	-9.849
▁cover	-9.84993
▁prevent	-9.85117
▁ideas	-9.85235
▁France	-9.85251
▁student	-9.85259
▁helps	-9.85265
▁recommend	-9.85273
▁implement	-9.85328
result	-9.85427
▁NULL	-9.85518
▁records	-9.85518
▁str	-9.85522
Controller	-9.85541
▁Church	-9.85546
▁Air	-9.85592
▁achieve	-9.85626
▁connect	-9.85677
▁giving	-9.85733
max	-9.85749
▁Australia	-9.85837
▁src	-9.85847
sum	-9.85908
▁Red	-9.85966
▁password	-9.86006
▁attack	-9.86015
▁signed	-9.86018
object	-9.86071
read	-9.86145
▁menu	-9.86154
▁cut	-9.86213
▁official	-9.86257
}}	-9.86261
▁implementation	-9.8628
▁join	-9.8631
▁sign	-9.86349
ha	-9.86349
▁u	-9.86409
he	-9.8643
▁legal	-9.86494
▁buy	-9.86535
create	-9.86608
▁recent	-9.86616
▁worth	-9.86619
▁limited	-9.86638
way	-9.86643
▁Many	-9.86667
▁themselves	-9.86683
▁everyone	-9.86766
▁married	-9.86811
ner	-9.86865
Time	-9.86877
▁church	-9.86896
▁entry	-9.87013
▁James	-9.8703
▁Posted	-9.87116
▁degree	-9.8713
▁Good	-9.87139
▁leading	-9.87145
▁Web	-9.87166
▁finished	-9.87286
▁wife	-9.87444
"/>	-9.87449
System	-9.87683
▁<<	-9.87694
config	-9.87746
▁remember	-9.8777
▁El	-9.878
Path	-9.87891
▁ensure	-9.87905
▁positive	-9.88187
▁calls	-9.88196
▁border	-9.88208
ous	-9.88248
▁calling	-9.88286
▁Court	-9.88306
▁frame	-9.88361
▁Council	-9.88399
▁expression	-9.88507
action	-9.88675
▁*/	-9.88686
show	-9.88687
▁Company	-9.88738
▁quickly	-9.88801
▁continued	-9.88813
▁pattern	-9.88854
▁weight	-9.88955
▁definition	-9.88998
ee	-9.89164
▁direction	-9.89221
▁closed	-9.89364
▁Con	-9.89392
▁friends	-9.894
$.	-9.89452
▁bottom	-9.89475
▁assume	-9.896
▁settings	-9.89684
▁errors	-9.89701
["	-9.89703
▁wouldn	-9.89735
▁Open	-9.89754
▁initial	-9.89894
ya	-9.89979
▁removed	-9.90174
▁agree	-9.90293
▁ability	-9.90328
▁decision	-9.90335
▁moment	-9.90376
▁operation	-9.90453
▁Mar	-9.90526
▁pro	-9.9053
▁testing	-9.90576
▁understanding	-9.90595
some	-9.90633
','	-9.90727
▁tree	-9.90759
▁Great	-9.90767
▁associated	-9.90829
▁download	-9.90966
▁changing	-9.9107
▁std	-9.91077
▁bring	-9.91141
▁resources	-9.91198
▁Android	-9.91201
click	-9.91241
▁route	-9.91259
▁fun	-9.91262
char	-9.91325
▁David	-9.91372
▁oil	-9.91415
▁completed	-9.91432
ating	-9.91455
▁ex	-9.91492
▁operations	-9.91522
▁moving	-9.91697
▁TV	-9.91797
▁surface	-9.91832
▁h	-9.91933
▁interesting	-9.91935
▁perform	-9.92041
Table	-9.92146
▁larger	-9.92243
▁wide	-9.92322
▁behavior	-9.92339
▁Paul	-9.92373
▁Car	-9.92389
▁whatever	-9.92405
▁contain	-9.92416
▁friend	-9.92416
▁Art	-9.92497
▁court	-9.92518
sub	-9.92526
bo	-9.92669
num	-9.92674
▁except	-9.92744
group	-9.92759
▁fit	-9.9283
▁requires	-9.92906
\\	-9.92936
▁bytes	-9.92945
▁delete	-9.92951
ak	-9.93007
▁policy	-9.93028
▁tools	-9.93096
▁limit	-9.93253
▁cast	-9.9326
▁properly	-9.93285
▁stay	-9.93402
ham	-9.93407
home	-9.93473
▁towards	-9.93497
▁Maybe	-9.93548
ri	-9.93772
▁documentation	-9.93793
▁Server	-9.93818
css	-9.93823
▁Check	-9.93831
▁direct	-9.93862
▁connected	-9.94035
ac	-9.94063
▁improve	-9.94083
▁parameters	-9.94153
})	-9.94178
▁Mac	-9.94182
▁Party	-9.94196
ng	-9.94216
▁UI	-9.94232
----------------	-9.94326
▁offers	-9.94326
▁physical	-9.94473
▁Le	-9.94513
▁Europe	-9.94722
▁Act	-9.94725
▁reported	-9.94749
▁follows	-9.95008
▁Department	-9.95022
▁projects	-9.95055
▁staff	-9.95102
void	-9.95118
▁automatically	-9.9515
▁define	-9.95208
▁White	-9.95307
▁engine	-9.95367
parent	-9.95419
▁columns	-9.95434
▁label	-9.95449
▁Bar	-9.95514
▁perhaps	-9.95565
▁distance	-9.95576
▁AND	-9.95618
Size	-9.95688
▁Sub	-9.95749
▁enter	-9.95809
▁recently	-9.9581
▁picture	-9.95849
▁stated	-9.95858
▁teams	-9.95868
▁domain	-9.95872
api	-9.95971
▁otherwise	-9.96004
▁whose	-9.96016
Map	-9.96139
Count	-9.96276
▁heart	-9.96304
state	-9.96341
▁interested	-9.96417
▁models	-9.96483
▁piece	-9.96485
▁George	-9.96487
▁pages	-9.96534
▁unless	-9.96623
▁successful	-9.9663
▁Association	-9.96652
json	-9.96716
▁vs	-9.96862
▁Club	-9.9704
der	-9.97112
▁Make	-9.97128
▁Music	-9.97129
▁visit	-9.9726
▁earlier	-9.97371
▁safe	-9.97382
▁en	-9.97396
▁theory	-9.97456
({	-9.97542
Content	-9.97585
▁master	-9.9759
ard	-9.9762
load	-9.97663
▁wait	-9.977
▁accept	-9.97713
▁generate	-9.97756
▁la	-9.97758
▁equal	-9.97832
▁anti	-9.97865
▁Add	-9.97963
▁levels	-9.97997
▁chance	-9.98014
▁William	-9.98042
▁layer	-9.98096
▁Set	-9.98114
▁Time	-9.98445
ier	-9.98473
▁draw	-9.98584
▁manager	-9.98644
▁financial	-9.98656
▁pressure	-9.98689
▁eventually	-9.98746
▁cross	-9.98824
▁zero	-9.98828
lang	-9.98895
▁placed	-9.98949
▁shared	-9.99003
▁director	-9.99012
▁meet	-9.99023
▁mid	-9.99183
block	-9.99184
▁examples	-9.99203
▁customer	-9.99216
▁appropriate	-9.99217
▁travel	-9.99396
▁finally	-9.99397
▁listed	-9.99446
▁Once	-9.99466
▁radio	-9.99498
ba	-9.9952
▁opening	-9.9953
▁Union	-9.99531
▁posted	-9.99603
▁con	-9.99611
▁convert	-9.99667
port	-9.99685
▁therefore	-9.99766
▁weeks	-9.99991
▁tax	-10.0001
ated	-10.0001
ted	-10.001
▁appeared	-10.0013
With	-10.0027
scope	-10.0033
Event	-10.0038
▁rights	-10.0043
▁Each	-10.0045
lin	-10.005
▁stored	-10.006
▁activities	-10.006
▁evidence	-10.0064
Re	-10.0067
▁myself	-10.0075
▁fully	-10.008
▁immediately	-10.0083
Message	-10.0084
dev	-10.0085
▁Road	-10.0101
▁clean	-10.0104
▁setup	-10.0107
▁Two	-10.0108
▁slow	-10.0118
▁drop	-10.0123
▁advance	-10.0126
▁haven	-10.0135
{	-10.0137
dy	-10.0138
▁reasons	-10.0142
▁showing	-10.0144
▁reach	-10.0152
▁produce	-10.0155
▁recorded	-10.0155
▁PM	-10.0156
version	-10.0165
▁News	-10.0168
';	-10.0168
▁replaced	-10.0181
▁sea	-10.0184
▁damage	-10.0191
Info	-10.0197
▁Indian	-10.0199
▁middle	-10.0206
▁relevant	-10.0221
▁configuration	-10.0226
lo	-10.0229
ni	-10.023
▁talk	-10.0231
No	-10.0233
Field	-10.0233
▁performed	-10.0235
product	-10.0235
▁});	-10.024
▁sold	-10.0242
▁platform	-10.0246
▁component	-10.0249
ED	-10.0252
(){	-10.0254
▁programs	-10.0265
▁Law	-10.0267
▁effects	-10.0283
▁impact	-10.0298
▁Health	-10.0299
▁meant	-10.0299
▁View	-10.0301
▁Code	-10.0305
position	-10.0305
▁police	-10.0308
Override	-10.0309
▁Where	-10.0317
▁al	-10.0323
find	-10.0326
source	-10.0326
▁native	-10.0332
▁Name	-10.0348
▁Germany	-10.0353
usr	-10.0357
<?	-10.0362
▁supported	-10.0363
ip	-10.0368
▁medical	-10.037
▁links	-10.0376
current	-10.0393
▁depends	-10.0395
▁analysis	-10.0406
▁logic	-10.0416
▁attribute	-10.042
init	-10.043
▁nature	-10.0434
▁Life	-10.0435
▁smaller	-10.0448
▁fall	-10.0451
questions	-10.0457
but	-10.0458
▁split	-10.046
▁Army	-10.0462
▁largest	-10.0464
event	-10.0476
va	-10.048
core	-10.0487
base	-10.0492
ability	-10.0494
▁header	-10.0498
▁sounds	-10.0514
▁Pre	-10.0518
▁Division	-10.0522
▁signal	-10.0525
State	-10.0526
▁proper	-10.0533
ms	-10.0533
▁organization	-10.0543
▁determine	-10.055
▁president	-10.0551
▁independent	-10.0555
▁!	-10.0556
▁Could	-10.0558
▁jQuery	-10.0569
▁Green	-10.0573
▁television	-10.0576
▁older	-10.0579
▁trade	-10.0581
▁places	-10.0586
▁sentence	-10.0587
▁reduce	-10.059
▁prior	-10.0597
▁letter	-10.0597
▁File	-10.0608
▁Chinese	-10.0621
▁campaign	-10.0621
`.	-10.0627
▁max	-10.0639
▁wasn	-10.0642
▁quick	-10.0642
▁sum	-10.0647
▁woman	-10.0653
▁km	-10.0672
▁Will	-10.0682
▁scale	-10.0682
▁steps	-10.0683
▁attempt	-10.0695
▁Python	-10.0704
▁App	-10.0708
▁caused	-10.071
ium	-10.0716
▁ten	-10.0718
▁matches	-10.072
Code	-10.0726
All	-10.0735
ga	-10.0741
ial	-10.0742
▁highly	-10.0743
ny	-10.0775
▁summer	-10.0776
▁previously	-10.0776
model	-10.0783
ber	-10.0783
▁exact	-10.0783
▁mostly	-10.0789
▁treatment	-10.0796
▁formed	-10.0797
▁score	-10.0809
▁culture	-10.0819
filter	-10.082
Form	-10.0823
order	-10.0826
▁Hall	-10.0837
▁act	-10.0843
▁Russian	-10.0847
▁customers	-10.0857
pt	-10.0857
▁Free	-10.0858
info	-10.0863
▁debut	-10.0867
▁seven	-10.0867
▁movement	-10.087
▁daughter	-10.0876
It	-10.0879
ence	-10.0891
led	-10.09
▁z	-10.0903
▁blue	-10.0904
▁brought	-10.0905
ko	-10.091
▁advice	-10.0913
println	-10.0915
▁definitely	-10.0924
▁spent	-10.0925
▁Royal	-10.0928
first	-10.0932
search	-10.0936
▁inter	-10.0938
▁blog	-10.0938
▁OP	-10.094
ja	-10.094
▁sites	-10.0944
▁Japanese	-10.0945
▁Award	-10.0952
▁forces	-10.0952
▁external	-10.0954
▁extension	-10.0954
▁green	-10.0961
▁latest	-10.0962
▁solutions	-10.0965
▁Test	-10.0967
▁exists	-10.0969
frame	-10.097
▁turned	-10.0983
▁People	-10.0984
▁($	-10.0986
":"	-10.0987
▁NOT	-10.0989
▁Washington	-10.099
▁becomes	-10.0999
▁forms	-10.1001
▁devices	-10.1001
▁Ha	-10.1005
▁capital	-10.1005
▁aren	-10.1006
ite	-10.1008
▁develop	-10.101
mp	-10.1013
▁college	-10.1015
▁Read	-10.1022
▁Which	-10.1035
di	-10.1037
▁Like	-10.1049
▁talking	-10.1049
▁generated	-10.105
▁char	-10.1057
po	-10.1058
▁internal	-10.1064
Number	-10.1066
▁layout	-10.1068
▁ended	-10.1073
ke	-10.1079
number	-10.1083
Index	-10.1086
▁variety	-10.1096
▁Both	-10.1096
▁applications	-10.1102
ff	-10.1106
▁stack	-10.1111
ut	-10.1113
▁helped	-10.1116
png	-10.112
example	-10.1124
local	-10.1125
▁ran	-10.1131
que	-10.1134
Method	-10.1147
▁	-10.1148
▁originally	-10.1149
▁distribution	-10.1152
▁meeting	-10.1162
ui	-10.1165
▁Mo	-10.1181
▁negative	-10.1182
▁counter	-10.1186
▁certainly	-10.1194
▁tab	-10.1194
▁helpful	-10.1197
▁central	-10.1198
++)	-10.1201
book	-10.1202
▁traditional	-10.1204
ster	-10.1205
con	-10.1211
:\	-10.1213
▁Central	-10.1216
▁Lake	-10.1229
ship	-10.1232
▁particularly	-10.124
default	-10.1249
▁tables	-10.1258
email	-10.1268
▁category	-10.1274
▁blood	-10.1277
▁OS	-10.1279
Page	-10.1283
▁Early	-10.1284
▁gas	-10.1291
▁managed	-10.1296
len	-10.13
▁elected	-10.1307
false	-10.1309
▁founded	-10.1318
▁camera	-10.1325
see	-10.1328
▁ones	-10.1328
▁depending	-10.1329
▁algorithm	-10.1342
▁applied	-10.1343
App	-10.1344
▁credit	-10.1346
▁versions	-10.1346
▁hot	-10.1358
df	-10.1364
▁movie	-10.1376
▁appointed	-10.1382
apache	-10.1385
▁description	-10.1391
▁pick	-10.1397
▁anyway	-10.1397
▁alternative	-10.1403
▁wish	-10.1404
▁plugin	-10.1409
▁scope	-10.141
▁attention	-10.1413
ron	-10.1413
site	-10.1424
uk	-10.1426
This	-10.1432
▁effective	-10.144
level	-10.1442
▁Top	-10.1444
Color	-10.1447
▁charge	-10.145
https	-10.1454
▁mobile	-10.1463
▁faster	-10.1466
▁Second	-10.1476
NET	-10.1477
ah	-10.1491
▁Japan	-10.1499
▁basis	-10.1501
▁Australian	-10.1504
▁Next	-10.1507
▁reached	-10.1509
▁concept	-10.1513
▁html	-10.1513
▁overall	-10.1514
▁Bay	-10.1521
▁o	-10.1525
▁requirements	-10.1527
▁Institute	-10.1529
ise	-10.153
tag	-10.1532
gen	-10.1546
mu	-10.1547
▁fill	-10.1549
]]	-10.1558
ti	-10.1559
ring	-10.1562
▁specifically	-10.1568
we	-10.1571
End	-10.1572
▁Michael	-10.1575
▁vector	-10.1581
▁science	-10.1582
▁digital	-10.1585
▁growth	-10.1586
▁Pi	-10.1586
▁ship	-10.1587
▁plant	-10.1591
▁ready	-10.1595
request	-10.1596
▁maximum	-10.1597
▁constant	-10.16
▁heard	-10.1606
▁huge	-10.1625
▁seconds	-10.163
▁Ka	-10.163
▁Bo	-10.1639
ey	-10.1647
▁east	-10.1651
▁parents	-10.1656
▁shall	-10.1661
▁eight	-10.1668
▁units	-10.1674
▁schools	-10.1677
▁compared	-10.1677
op	-10.1679
Of	-10.1681
▁heat	-10.1682
▁Sa	-10.1685
▁windows	-10.1687
▁square	-10.1689
▁highest	-10.1689
▁driver	-10.1703
ology	-10.1704
▁views	-10.1709
ung	-10.1711
▁mention	-10.1711
▁notice	-10.1716
▁equivalent	-10.1726
▁tests	-10.1729
▁Lord	-10.173
▁episode	-10.1732
▁none	-10.1734
▁Show	-10.1734
▁com	-10.1736
Handler	-10.1741
▁star	-10.1743
down	-10.1744
Node	-10.1769
Row	-10.1773
▁increased	-10.1784
font	-10.1786
▁brand	-10.1788
▁commercial	-10.1791
ville	-10.1795
Client	-10.18
▁killed	-10.18
~	-10.1806
Element	-10.183
private	-10.183
▁thank	-10.1835
▁mass	-10.1837
term	-10.1849
▁insert	-10.1852
mathbb	-10.1861
▁sales	-10.1862
sql	-10.1864
▁Create	-10.1872
^{	-10.1873
▁||	-10.1874
▁studies	-10.1887
▁supply	-10.1888
▁suggested	-10.1888
▁providing	-10.1897
▁operator	-10.1904
$,	-10.1904
ping	-10.1904
▁sources	-10.1918
▁happy	-10.1923
root	-10.1925
null	-10.1927
▁aware	-10.1934
▁regarding	-10.1935
▁brother	-10.1935
▁greater	-10.1937
car	-10.1955
▁storage	-10.196
▁claim	-10.1963
▁press	-10.1967
Action	-10.1972
▁Robert	-10.1977
"]	-10.1979
▁IP	-10.1983
long	-10.1983
▁Long	-10.1984
▁matrix	-10.199
▁begin	-10.1992
▁sequence	-10.1994
▁Mark	-10.2
ities	-10.2002
▁Super	-10.2009
▁couldn	-10.2017
▁lives	-10.2019
▁lack	-10.2025
▁Earth	-10.2026
▁basically	-10.2034
▁flow	-10.2036
POST	-10.204
▁west	-10.2049
▁hair	-10.2053
au	-10.2062
▁income	-10.2066
▁Ko	-10.2067
▁Date	-10.207
▁login	-10.2073
New	-10.2079
▁effort	-10.208
pa	-10.2081
}	-10.2082
ger	-10.2085
NS	-10.2088
▁JSON	-10.2089
▁cells	-10.2089
▁Africa	-10.2089
▁const	-10.2095
▁met	-10.2096
▁Business	-10.2098
ex	-10.21
▁Object	-10.2104
▁intended	-10.2107
▁editor	-10.2107
pe	-10.2111
▁novel	-10.2122
▁competition	-10.2122
Web	-10.2123
▁Thomas	-10.2124
▁solid	-10.2124
ford	-10.2132
▁AM	-10.2133
▁skin	-10.2145
ji	-10.2146
▁Education	-10.2151
▁stream	-10.2151
echo	-10.2157
▁Love	-10.2158
▁internet	-10.2158
▁looked	-10.2171
▁Awards	-10.2173
mi	-10.2174
ft	-10.2174
▁Peter	-10.2176
▁introduced	-10.2177
▁songs	-10.2182
▁selection	-10.2183
▁core	-10.2192
▁wall	-10.2193
▁Jan	-10.2196
match	-10.2205
▁trouble	-10.2206
▁serve	-10.2208
▁Women	-10.2211
▁factor	-10.2232
▁benefit	-10.2234
▁Year	-10.2239
▁gold	-10.224
ator	-10.2245
rb	-10.2246
▁Over	-10.2249
▁shape	-10.226
From	-10.2268
▁typically	-10.2271
wood	-10.228
work	-10.2281
▁families	-10.2282
▁checked	-10.2286
ped	-10.2286
▁stock	-10.2289
▁Star	-10.2291
▁Western	-10.2296
google	-10.2297
▁Canadian	-10.2311
▁execute	-10.2315
▁Class	-10.2315
▁starts	-10.2316
izing	-10.2316
dir	-10.2317
We	-10.2322
attr	-10.2323
▁End	-10.2326
▁transfer	-10.2327
ab	-10.2357
▁Book	-10.2361
▁virtual	-10.2362
▁protected	-10.2366
▁Public	-10.2368
▁stand	-10.2373
▁deep	-10.2375
▁slightly	-10.238
▁Minister	-10.2387
▁syntax	-10.2387
▁alone	-10.2391
▁photo	-10.2401
▁Per	-10.2405
▁remains	-10.2405
▁+=	-10.2415
▁Christian	-10.2415
▁linked	-10.2418
▁~	-10.2421
▁skills	-10.2421
▁float	-10.2425
▁Na	-10.2429
▁African	-10.2434
▁Edit	-10.244
▁rock	-10.245
▁div	-10.2463
▁Board	-10.2466
▁coach	-10.2472
▁throw	-10.2479
▁individuals	-10.2481
▁Under	-10.2485
▁shot	-10.2488
ning	-10.2492
write	-10.2497
▁Ben	-10.2503
▁Island	-10.2507
les	-10.2509
DB	-10.2511
▁Apple	-10.2511
▁PC	-10.2512
▁WHERE	-10.2513
▁Big	-10.2516
▁di	-10.252
On	-10.2522
▁relative	-10.2529
▁branch	-10.2531
▁Instead	-10.2536
`,	-10.2536
well	-10.255
▁db	-10.2558
▁usage	-10.256
▁enjoy	-10.2564
▁league	-10.2564
system	-10.2565
using	-10.2566
▁scene	-10.2571
▁extends	-10.2576
▁goals	-10.2581
▁leaving	-10.2581
▁finding	-10.2584
util	-10.2587
pm	-10.2589
▁Update	-10.259
Query	-10.2592
▁female	-10.2602
▁prefer	-10.2604
▁Championship	-10.2605
her	-10.2606
can	-10.2611
active	-10.2613
By	-10.2617
▁programming	-10.2622
▁messages	-10.2625
light	-10.2626
▁hear	-10.2627
ell	-10.2636
▁temperature	-10.2638
point	-10.2639
▁watch	-10.2644
client	-10.2647
▁entered	-10.2653
▁Texas	-10.2655
foo	-10.2661
▁clients	-10.2662
align	-10.2667
▁Research	-10.267
each	-10.2679
ns	-10.268
▁percent	-10.2682
stackoverflow	-10.2687
▁safety	-10.2688
▁accepted	-10.2692
▁components	-10.2698
AM	-10.2699
▁foreign	-10.2703
▁buffer	-10.2706
mail	-10.2706
▁plans	-10.2707
▁Error	-10.2718
▁compiler	-10.272
za	-10.2733
▁bug	-10.2738
▁beyond	-10.2739
ek	-10.2741
▁possibly	-10.2742
don	-10.2752
hi	-10.2753
check	-10.2757
▁studio	-10.2758
▁CSS	-10.2759
our	-10.2759
▁seeing	-10.2766
▁processing	-10.2766
▁Order	-10.2768
▁Its	-10.2771
(),	-10.2774
▁fourth	-10.2774
▁bank	-10.2789
á	-10.2792
▁news	-10.2799
▁responsible	-10.28
▁Mr	-10.2808
▁Game	-10.2808
▁opportunity	-10.2831
▁nearly	-10.2833
▁passing	-10.2838
▁languages	-10.2841
template	-10.2841
▁paid	-10.2843
▁Society	-10.2844
tor	-10.2847
house	-10.2848
▁economic	-10.2852
▁happened	-10.2852
▁Services	-10.2854
▁pop	-10.2855
▁remained	-10.2869
Style	-10.2872
▁featured	-10.2872
free	-10.2877
▁push	-10.2896
Application	-10.2897
URL	-10.2902
▁floor	-10.2905
cm	-10.2906
more	-10.2908
display	-10.2916
src	-10.2919
▁Italian	-10.2919
put	-10.292
tic	-10.292
▁finish	-10.2921
▁clearly	-10.2922
▁actions	-10.2923
▁resource	-10.2926
ative	-10.2931
▁<-	-10.2933
▁twice	-10.2938
US	-10.2943
message	-10.2943
▁protect	-10.2947
▁vote	-10.2956
▁constructor	-10.2962
▁Take	-10.2967
▁directed	-10.2974
▁majority	-10.2976
▁col	-10.2979
▁winning	-10.298
▁XML	-10.298
▁pull	-10.2982
▁detail	-10.2988
ov	-10.2996
▁python	-10.2998
▁equipment	-10.3001
▁supposed	-10.3002
▁Table	-10.3007
▁Mary	-10.3009
▁Grand	-10.3016
menu	-10.3018
param	-10.3018
▁theme	-10.3019
▁alert	-10.302
▁Men	-10.3022
▁chain	-10.3028
▁Government	-10.3037
▁traffic	-10.3047
▁About	-10.305
▁purchase	-10.3051
fa	-10.3051
▁Sun	-10.3054
▁opinion	-10.3055
ru	-10.3059
▁sets	-10.3062
center	-10.3063
▁panel	-10.3063
▁remote	-10.3069
Start	-10.3071
▁beautiful	-10.3073
board	-10.3076
pre	-10.308
▁remain	-10.3081
last	-10.3082
kin	-10.3089
▁straight	-10.3097
▁manage	-10.3098
▁manually	-10.3105
▁owner	-10.3112
Url	-10.3112
space	-10.3116
ver	-10.3118
▁plot	-10.3119
how	-10.3129
▁respect	-10.3131
▁container	-10.3133
▁font	-10.3135
▁Did	-10.3142
fi	-10.3145
▁artist	-10.3155
▁En	-10.3158
ci	-10.3167
IN	-10.3167
you	-10.3168
▁Up	-10.3174
append	-10.3179
()`	-10.3181
▁Out	-10.3181
▁Ma	-10.3181
▁die	-10.3189
call	-10.319
lan	-10.3196
▁stories	-10.3196
location	-10.32
▁Only	-10.3203
▁hour	-10.3208
▁Charles	-10.3209
amp	-10.3212
where	-10.3214
▁cache	-10.3216
▁writer	-10.3229
ible	-10.3229
▁specify	-10.3231
▁Old	-10.3234
▁Li	-10.3235
▁chart	-10.3235
▁eye	-10.3236
▁Power	-10.3237
ina	-10.324
Result	-10.324
format	-10.324
▁aircraft	-10.3241
▁indeed	-10.3241
cat	-10.3242
▁maintain	-10.3246
ten	-10.3249
▁benefits	-10.325
▁keys	-10.3254
▁leader	-10.3254
▁Main	-10.3255
▁daily	-10.3257
▁compare	-10.3259
▁latter	-10.3263
▁fight	-10.3264
▁train	-10.3265
▁explanation	-10.3267
Bar	-10.327
▁containing	-10.327
▁profile	-10.3278
▁Jesus	-10.3284
▁strings	-10.3285
▁Team	-10.3285
▁poor	-10.3286
▁edge	-10.3307
▁morning	-10.3313
module	-10.332
km	-10.3323
mer	-10.3326
cc	-10.3329
▁Los	-10.3333
/*	-10.3336
UI	-10.3344
▁Office	-10.3344
▁pair	-10.335
▁perfectly	-10.3354
pos	-10.3354
▁topic	-10.3354
▁Career	-10.3359
▁offered	-10.3385
▁costs	-10.3387
▁Spanish	-10.3388
chi	-10.339
SE	-10.3392
▁Following	-10.3393
▁Academy	-10.3393
▁successfully	-10.3396
▁materials	-10.3401
service	-10.3406
▁hands	-10.3424
mon	-10.3425
▁min	-10.3427
▁Microsoft	-10.3432
▁becoming	-10.3436
▁progress	-10.3444
Base	-10.3446
▁Ne	-10.3447
ki	-10.3449
ini	-10.345
Property	-10.3453
▁covered	-10.3453
▁channel	-10.3458
▁presented	-10.346
Layout	-10.3463
password	-10.3465
▁dark	-10.3465
▁shell	-10.3466
▁Film	-10.3482
▁__	-10.3483
▁dead	-10.3486
▁pointer	-10.3487
▁Lo	-10.349
status	-10.3492
context	-10.3492
▁represented	-10.3492
▁guide	-10.3493
▁?>	-10.3497
▁appreciated	-10.3501
▁measure	-10.3504
ists	-10.351
▁Project	-10.3517
Group	-10.3517
sen	-10.3524
▁google	-10.3526
▁volume	-10.3541
▁heavy	-10.3543
▁advantage	-10.3546
▁arguments	-10.3563
▁whom	-10.3576
▁somewhere	-10.3578
ised	-10.3582
▁senior	-10.3586
▁Smith	-10.3587
▁Committee	-10.3588
Label	-10.3588
▁creation	-10.36
▁Du	-10.3601
▁minimum	-10.3603
▁Source	-10.3608
▁Notes	-10.3609
==	-10.3612
°	-10.3613
▁Science	-10.3615
▁Sea	-10.362
▁remaining	-10.3621
ker	-10.3623
etc	-10.3632
▁nor	-10.3636
ze	-10.3641
▁Di	-10.3642
▁pain	-10.3646
▁felt	-10.3647
▁awarded	-10.3653
▁Before	-10.366
▁lib	-10.3665
▁planning	-10.3668
▁spring	-10.3671
▁returning	-10.3672
If	-10.3674
▁visible	-10.3678
nt	-10.3679
▁DB	-10.3684
▁combination	-10.3684
▁shouldn	-10.3686
▁spend	-10.3689
▁formula	-10.3689
▁occur	-10.3691
▁dynamic	-10.3692
Factory	-10.3693
▁plus	-10.3695
▁hash	-10.3698
jar	-10.3708
▁Roman	-10.3709
▁Part	-10.3711
▁specified	-10.372
▁protection	-10.3721
▁discussion	-10.3728
jpg	-10.3732
▁Their	-10.3732
▁onto	-10.3736
▁approximately	-10.3741
now	-10.3744
▁sun	-10.3745
alpha	-10.3746
▁husband	-10.3754
▁Su	-10.3762
output	-10.3764
▁entirely	-10.3766
Server	-10.3766
▁Sorry	-10.3768
▁Water	-10.3769
▁mark	-10.377
update	-10.3789
ide	-10.379
▁division	-10.379
▁numerous	-10.3798
▁Line	-10.3801
ajax	-10.3817
▁loaded	-10.382
▁patients	-10.3826
▁influence	-10.3826
And	-10.3833
wa	-10.3836
▁et	-10.3837
▁tour	-10.384
▁disk	-10.3845
ref	-10.3846
▁critical	-10.3847
▁exchange	-10.385
▁touch	-10.3863
▁Mc	-10.3865
▁Se	-10.3867
▁ON	-10.3869
▁society	-10.3875
close	-10.3877
Log	-10.3878
▁Ar	-10.3881
▁notes	-10.3884
▁voltage	-10.389
▁sports	-10.3893
▁federal	-10.3895
▁£	-10.3895
background	-10.3899
ura	-10.3906
You	-10.3908
mar	-10.3909
▁json	-10.3913
▁Ad	-10.3917
ney	-10.3919
▁university	-10.3924
▁describe	-10.3928
▁transaction	-10.393
▁posts	-10.3937
▁Facebook	-10.3939
sp	-10.3947
ang	-10.3948
▁edited	-10.3954
▁config	-10.3959
▁feet	-10.3969
▁doubt	-10.3973
▁river	-10.3979
▁decide	-10.398
▁noted	-10.3983
▁grid	-10.3988
ius	-10.3989
▁Museum	-10.3997
fill	-10.4001
▁Auto	-10.4005
▁unable	-10.4011
▁…	-10.4016
next	-10.4017
that	-10.4019
▁door	-10.4022
▁annual	-10.4025
▁Brown	-10.403
▁im	-10.403
▁Sam	-10.4031
▁voice	-10.4037
github	-10.4041
▁duplicate	-10.4042
▁BY	-10.4044
▁EDIT	-10.4046
war	-10.4051
▁upper	-10.4051
▁Paris	-10.406
std	-10.4064
▁gain	-10.4076
▁park	-10.4083
Component	-10.4085
▁raised	-10.4089
▁references	-10.4092
▁calculate	-10.4101
▁powerful	-10.4106
cl	-10.4113
▁grow	-10.4114
▁modify	-10.4118
▁Ta	-10.4118
dd	-10.4121
▁extremely	-10.4123
ck	-10.4127
▁Last	-10.4129
▁mine	-10.4132
▁wondering	-10.4135
▁appearance	-10.4137
▁temp	-10.4139
▁javascript	-10.4143
▁battle	-10.4144
doc	-10.4153
▁causes	-10.4153
▁OK	-10.4158
▁framework	-10.4163
lu	-10.4167
▁fail	-10.4173
▁extended	-10.4175
const	-10.4177
▁walk	-10.4177
▁reports	-10.4178
IP	-10.4181
▁employees	-10.4182
▁processes	-10.4183
▁tournament	-10.4184
Select	-10.4184
▁hidden	-10.419
▁Catholic	-10.4191
▁proof	-10.4191
▁obvious	-10.4192
▁compile	-10.4194
▁Hope	-10.4199
Filter	-10.4204
save	-10.4221
nu	-10.4223
Connection	-10.4227
ong	-10.4232
▁initially	-10.424
▁Hill	-10.4247
▁\\	-10.4249
▁famous	-10.4256
▁trust	-10.4262
▁Review	-10.4263
▁Ho	-10.4265
▁despite	-10.4271
▁Kingdom	-10.4278
else	-10.4281
