<pad>	0.00000
</s>	0.00000
<unk>	0.00000
▁	-2.01229
X	-2.48648
.	-3.54493
,	-3.64925
s	-3.90340
▁the	-3.95985
a	-4.09710
:	-4.41433
▁and	-4.42067
▁to	-4.45232
▁of	-4.57207
▁fill	-4.57502
e	-4.67492
▁in	-4.81206
t	-5.06391
-	-5.12904
▁is	-5.28343
▁de	-5.34414
▁for	-5.39302
’	-5.42283
i	-5.46986
▁that	-5.57624
▁you	-5.59638
d	-5.60473
▁I	-5.66404
▁with	-5.70373
n	-5.73789
▁on	-5.78414
'	-5.82900
o	-5.92556
▁are	-5.93131
▁it	-5.93952
en	-5.94656
▁be	-5.95567
▁The	-5.99002
▁as	-6.05741
▁your	-6.13231
l	-6.13950
▁(	-6.18480
▁or	-6.24195
▁have	-6.27459
▁at	-6.32747
▁from	-6.34965
▁an	-6.35009
▁was	-6.35039
▁this	-6.35256
er	-6.36043
▁la	-6.36240
m	-6.37521
r	-6.37653
ing	-6.37786
▁can	-6.38715
!	-6.42138
▁will	-6.42398
▁by	-6.44155
?	-6.58589
▁not	-6.59591
re	-6.62007
)	-6.63657
▁we	-6.64302
y	-6.65454
▁und	-6.74147
▁has	-6.76020
▁all	-6.76818
▁die	-6.86412
▁but	-6.90683
▁our	-6.90988
▁their	-6.91325
▁A	-6.91581
▁more	-6.91867
▁un	-6.92493
▁der	-6.92540
c	-6.92571
u	-6.93294
in	-6.93406
▁so	-6.94705
▁they	-6.98930
▁one	-7.01274
▁about	-7.07149
▁my	-7.07214
ul	-7.07649
▁which	-7.09704
à	-7.10000
▁In	-7.10025
/	-7.10087
he	-7.10475
f	-7.11004
▁le	-7.11294
▁out	-7.12856
▁also	-7.13358
▁des	-7.15677
▁It	-7.16212
▁up	-7.17234
▁"	-7.17281
▁time	-7.17805
ă	-7.18325
if	-7.18517
▁This	-7.19165
▁We	-7.22327
p	-7.22413
▁do	-7.22821
–	-7.23541
▁“	-7.23814
on	-7.24083
h	-7.25432
▁si	-7.27673
le	-7.29943
▁les	-7.31296
▁în	-7.31457
▁his	-7.32477
▁who	-7.35106
▁like	-7.37136
b	-7.37537
▁when	-7.38020
;	-7.38085
▁been	-7.38669
▁other	-7.38852
ly	-7.39466
"	-7.40721
g	-7.40800
▁cu	-7.41528
▁care	-7.43241
▁what	-7.43304
▁new	-7.43709
or	-7.44541
▁some	-7.46195
▁get	-7.47900
▁were	-7.49155
▁just	-7.49250
▁there	-7.49319
▁would	-7.49438
S	-7.49741
▁them	-7.51360
▁any	-7.52054
).	-7.52105
al	-7.52306
▁into	-7.52790
▁me	-7.52834
▁had	-7.53243
▁se	-7.54515
▁make	-7.58271
at	-7.58943
▁than	-7.59236
▁du	-7.59585
▁over	-7.60788
▁You	-7.62611
▁how	-7.63555
▁no	-7.63729
▁people	-7.63995
an	-7.64084
”	-7.64453
é	-7.64692
it	-7.64864
▁If	-7.64869
k	-7.66056
▁pe	-7.66214
is	-7.66726
▁her	-7.67338
▁work	-7.68039
ve	-7.68741
▁only	-7.69786
▁may	-7.70239
▁its	-7.70245
▁first	-7.70437
▁most	-7.70831
▁well	-7.70876
▁use	-7.71509
▁zu	-7.71878
▁pour	-7.73671
z	-7.74565
il	-7.74591
▁need	-7.74779
▁these	-7.76332
▁din	-7.76989
▁den	-7.77566
▁us	-7.77813
able	-7.77971
▁S	-7.78189
▁mit	-7.79252
▁very	-7.79971
▁am	-7.81410
&	-7.82953
▁au	-7.83012
▁many	-7.83834
▁mai	-7.84363
A	-7.84983
th	-7.85554
▁through	-7.85959
▁pentru	-7.86392
▁two	-7.87361
▁von	-7.87496
▁way	-7.88712
ll	-7.88775
I	-7.89130
▁ce	-7.90156
▁și	-7.90444
▁help	-7.90741
▁best	-7.90791
),	-7.90821
un	-7.92502
▁years	-7.92596
▁2	-7.92827
▁C	-7.93696
▁nu	-7.93952
▁good	-7.94400
v	-7.94747
▁1	-7.94766
w	-7.94798
▁das	-7.96054
▁ca	-7.96243
▁where	-7.96491
▁know	-7.96623
▁year	-7.97106
▁He	-7.97461
▁see	-7.98001
▁für	-7.98400
▁auf	-7.98425
▁3	-7.98443
de	-7.98540
est	-8.00209
▁back	-8.00702
▁such	-8.00852
▁should	-8.01175
x	-8.01505
▁after	-8.01761
▁could	-8.01967
▁ist	-8.02078
▁now	-8.02285
▁much	-8.02311
and	-8.02390
...	-8.03011
▁home	-8.03627
to	-8.03821
▁ein	-8.04834
▁even	-8.04866
▁que	-8.04983
▁day	-8.05155
▁take	-8.05419
▁want	-8.05444
▁For	-8.06217
▁said	-8.06325
▁sur	-8.07347
▁une	-8.07703
▁să	-8.08292
▁dans	-8.08455
▁great	-8.08806
▁este	-8.08947
▁because	-8.09431
▁information	-8.10409
ului	-8.10545
▁find	-8.11217
C	-8.11995
▁she	-8.12532
▁im	-8.12606
ation	-8.13012
▁then	-8.13021
▁est	-8.13099
▁par	-8.13859
▁used	-8.14187
▁E	-8.14679
▁made	-8.14998
▁So	-8.15785
am	-8.16289
▁eine	-8.16546
▁şi	-8.16837
▁business	-8.17335
▁right	-8.17359
▁here	-8.17613
▁being	-8.18497
▁B	-8.18536
▁those	-8.18574
▁before	-8.19472
▁And	-8.19950
▁P	-8.20071
ers	-8.20092
▁don	-8.20403
B	-8.20487
▁life	-8.20627
▁go	-8.20974
▁As	-8.21055
▁M	-8.22117
▁each	-8.22955
▁qui	-8.23324
▁place	-8.23625
com	-8.23748
ant	-8.25292
▁sich	-8.25593
▁There	-8.26195
ar	-8.26499
▁Sie	-8.27387
▁own	-8.27753
▁part	-8.27944
ent	-8.28105
▁world	-8.28174
ment	-8.28200
▁while	-8.29447
▁But	-8.29537
▁around	-8.30080
▁L	-8.30108
us	-8.30404
▁plus	-8.31305
▁To	-8.31369
▁5	-8.31412
▁high	-8.31863
▁long	-8.31938
D	-8.32008
▁D	-8.32028
▁really	-8.32292
▁nicht	-8.33204
▁Le	-8.33533
▁service	-8.34125
▁4	-8.34209
▁different	-8.34254
▁Die	-8.34809
▁think	-8.35377
—	-8.35600
▁auch	-8.35716
▁look	-8.36220
▁both	-8.36682
lor	-8.36687
▁down	-8.36800
ten	-8.36889
▁La	-8.37807
▁off	-8.38004
▁vous	-8.38054
▁They	-8.38146
M	-8.38325
▁pas	-8.38451
▁data	-8.38571
▁T	-8.38675
▁love	-8.38810
▁every	-8.39001
▁10	-8.39118
▁last	-8.39208
▁same	-8.39348
▁using	-8.39549
▁free	-8.40883
▁dem	-8.40895
▁still	-8.40998
ate	-8.41093
ist	-8.41561
▁between	-8.42028
P	-8.42098
be	-8.42817
▁available	-8.42944
man	-8.43298
▁company	-8.43968
▁G	-8.44164
▁experience	-8.44495
▁going	-8.44907
▁site	-8.45383
j	-8.45514
are	-8.45690
▁set	-8.47066
2	-8.47368
▁system	-8.47468
▁important	-8.47679
▁few	-8.48244
▁fi	-8.48255
ich	-8.48330
▁What	-8.48865
▁services	-8.50243
▁under	-8.50257
▁When	-8.50309
▁online	-8.50700
▁New	-8.51494
▁come	-8.52487
▁provide	-8.52565
F	-8.52645
▁team	-8.52782
▁always	-8.52941
▁De	-8.53041
▁că	-8.53252
▁him	-8.53586
▁F	-8.53831
▁things	-8.55008
▁including	-8.55094
▁support	-8.55261
▁number	-8.55411
T	-8.55718
▁during	-8.55886
▁family	-8.56046
▁little	-8.56132
▁three	-8.56773
▁water	-8.56810
▁man	-8.56976
▁An	-8.57193
based	-8.57216
▁R	-8.57443
▁sau	-8.57443
▁avec	-8.57604
▁better	-8.57683
▁„	-8.58225
▁too	-8.58635
ge	-8.58672
▁must	-8.58974
▁per	-8.58992
ele	-8.59040
▁oder	-8.59265
au	-8.59555
▁aus	-8.59573
▁werden	-8.59865
▁does	-8.59914
▁without	-8.59927
▁ou	-8.59993
▁design	-8.60101
▁va	-8.60544
▁did	-8.61568
▁O	-8.61906
▁U	-8.62357
up	-8.62901
▁end	-8.63368
▁local	-8.63623
▁next	-8.63897
▁sure	-8.64098
▁lot	-8.64645
▁Re	-8.64702
▁top	-8.64764
▁Our	-8.65689
▁small	-8.65698
▁full	-8.65942
▁something	-8.66289
ung	-8.66672
▁vor	-8.67325
E	-8.67334
▁give	-8.67604
▁might	-8.67661
▁another	-8.67933
▁6	-8.68078
▁All	-8.68132
▁process	-8.68167
L	-8.68258
▁found	-8.68942
▁sind	-8.69004
▁since	-8.69529
▁With	-8.69556
K	-8.69699
um	-8.70102
▁within	-8.70167
▁post	-8.70661
▁car	-8.70937
une	-8.71410
▁N	-8.71504
▁J	-8.71560
ic	-8.71824
R	-8.72231
ter	-8.72744
ur	-8.72827
▁She	-8.73131
▁public	-8.73201
▁keep	-8.73578
▁H	-8.73618
▁order	-8.74076
▁start	-8.74220
ez	-8.74746
▁‘	-8.74983
uri	-8.75110
▁20	-8.75248
▁On	-8.75352
▁offer	-8.76301
▁quality	-8.76499
▁working	-8.76999
▁No	-8.77031
▁That	-8.77516
▁game	-8.78632
▁bei	-8.78664
▁today	-8.78866
▁never	-8.79459
▁week	-8.79587
▁St	-8.79779
▁feel	-8.79932
▁put	-8.80190
▁website	-8.80322
Y	-8.80448
▁days	-8.80471
▁program	-8.80545
▁looking	-8.81046
▁K	-8.81081
▁students	-8.81144
▁create	-8.81180
▁change	-8.81262
▁book	-8.81293
ity	-8.81376
▁At	-8.81521
▁possible	-8.81567
▁sunt	-8.81651
▁7	-8.81812
▁real	-8.82337
▁al	-8.82417
▁making	-8.82537
▁Be	-8.82576
▁products	-8.82592
▁case	-8.82654
▁school	-8.82721
▁say	-8.83035
area	-8.83208
▁My	-8.83384
▁point	-8.83473
▁als	-8.83561
▁children	-8.83619
▁course	-8.84406
▁show	-8.84799
▁8	-8.84927
▁These	-8.84935
▁18	-8.85114
▁large	-8.85132
co	-8.85436
▁über	-8.85479
▁second	-8.85656
▁market	-8.85981
▁fost	-8.86049
▁easy	-8.86398
▁plan	-8.86430
▁project	-8.86493
G	-8.86518
W	-8.86957
3	-8.87194
▁son	-8.87333
la	-8.87905
▁face	-8.88137
▁needs	-8.88148
ch	-8.88314
▁personal	-8.88344
me	-8.88603
▁sont	-8.88738
▁je	-8.89493
▁non	-8.89547
▁got	-8.89659
▁Do	-8.89738
the	-8.89765
▁health	-8.89909
▁special	-8.90555
."	-8.90771
1	-8.90785
den	-8.90862
▁state	-8.90936
▁open	-8.91019
▁money	-8.91054
▁again	-8.91308
▁food	-8.91317
▁page	-8.91460
▁together	-8.91628
age	-8.91911
▁qu	-8.92193
hat	-8.92239
▁ver	-8.92699
▁W	-8.92779
▁away	-8.92876
▁wird	-8.93164
▁until	-8.93425
V	-8.93494
▁pre	-8.93585
▁One	-8.93643
▁product	-8.93656
▁often	-8.93933
▁wir	-8.94411
▁nach	-8.94513
▁include	-8.94656
▁um	-8.94820
▁room	-8.95371
▁group	-8.95377
▁name	-8.95495
ce	-8.95545
H	-8.95618
N	-8.95814
▁person	-8.95818
▁social	-8.95861
▁list	-8.96367
▁How	-8.96413
▁why	-8.96571
▁community	-8.96600
▁contact	-8.97303
­	-8.97559
▁co	-8.97968
▁play	-8.98396
▁having	-8.98417
▁power	-8.98692
▁call	-8.99169
▁against	-8.99182
▁become	-8.99778
▁cost	-9.00379
▁V	-9.00459
▁research	-9.00691
▁12	-9.00731
▁wie	-9.00828
der	-9.00839
▁thing	-9.01403
▁along	-9.01730
4	-9.01733
▁access	-9.02039
▁level	-9.02051
▁price	-9.02282
▁einen	-9.02371
▁side	-9.02636
▁Un	-9.02685
▁means	-9.03042
(	-9.03234
▁big	-9.03437
▁God	-9.03650
▁dass	-9.03731
im	-9.03737
▁30	-9.03743
▁event	-9.04167
▁development	-9.04206
▁form	-9.04226
▁read	-9.04258
▁hand	-9.04319
▁control	-9.04447
▁However	-9.04632
▁done	-9.04806
▁job	-9.05169
▁hard	-9.05662
▁war	-9.05754
▁area	-9.05841
▁add	-9.05866
▁votre	-9.05939
▁live	-9.05949
▁range	-9.06010
▁After	-9.06016
▁Les	-9.06051
▁far	-9.06441
ver	-9.06473
▁old	-9.06958
▁perfect	-9.06976
▁15	-9.07043
▁space	-9.07365
▁house	-9.07407
ine	-9.07409
▁enough	-9.07433
0	-9.07582
▁several	-9.07712
The	-9.08116
mm	-9.08562
▁University	-9.08638
▁diese	-9.08757
▁Co	-9.08834
▁comes	-9.08850
▁across	-9.08886
▁already	-9.09010
,”	-9.09034
▁body	-9.09276
▁Das	-9.09459
▁einer	-9.09596
▁left	-9.09922
▁future	-9.10571
▁times	-9.10667
▁dar	-9.10965
▁simple	-9.11041
ry	-9.11241
▁getting	-9.11316
▁try	-9.11536
ți	-9.11690
ness	-9.12004
▁makes	-9.12038
▁past	-9.12062
ca	-9.12130
▁light	-9.12221
▁Der	-9.12300
▁run	-9.12584
▁four	-9.12694
ance	-9.13050
▁ever	-9.13150
▁einem	-9.13182
▁below	-9.13372
O	-9.13407
▁9	-9.13728
▁learn	-9.14004
out	-9.14036
▁video	-9.14318
▁etc	-9.14693
▁«	-9.14880
▁zum	-9.14971
▁kann	-9.15045
▁minutes	-9.15118
▁example	-9.15419
▁nous	-9.15462
▁Se	-9.15744
▁sie	-9.15996
▁industry	-9.16161
▁problem	-9.16202
J	-9.16248
▁country	-9.16337
▁fact	-9.16419
▁type	-9.16419
ner	-9.16424
▁companies	-9.16586
▁line	-9.16985
▁city	-9.17271
▁check	-9.17371
▁doing	-9.17441
elle	-9.17504
▁fun	-9.17655
▁En	-9.17755
▁Your	-9.17860
ling	-9.18145
▁share	-9.18186
ile	-9.18201
▁actually	-9.18754
▁value	-9.18775
zi	-9.18866
▁ab	-9.18988
▁offers	-9.19055
▁less	-9.19057
▁night	-9.19356
▁Dr	-9.19519
▁started	-9.19545
▁least	-9.19802
▁short	-9.19856
▁main	-9.20114
▁single	-9.20294
▁though	-9.20378
▁prin	-9.20393
time	-9.20531
▁hours	-9.20661
▁others	-9.20685
▁called	-9.20730
▁visit	-9.20887
▁bit	-9.20901
ée	-9.21082
▁customers	-9.21138
▁music	-9.21200
▁members	-9.21719
ies	-9.21743
▁pay	-9.21918
nd	-9.21974
▁once	-9.22113
gen	-9.22174
▁können	-9.22298
▁low	-9.22377
▁durch	-9.22739
▁story	-9.22808
▁understand	-9.22954
“	-9.22986
▁Am	-9.23183
▁didn	-9.23460
▁content	-9.23722
son	-9.24181
▁building	-9.24224
▁result	-9.24261
▁aux	-9.24311
▁complete	-9.24500
▁doesn	-9.24511
▁haben	-9.24607
▁questions	-9.24662
line	-9.24708
▁technology	-9.24743
▁Pro	-9.24798
▁current	-9.24850
▁won	-9.24888
▁let	-9.25071
▁features	-9.25198
▁please	-9.25826
5	-9.25852
▁above	-9.25939
ive	-9.26213
▁management	-9.26239
▁lui	-9.26254
her	-9.26306
▁training	-9.26571
▁everything	-9.26654
▁noch	-9.26685
▁came	-9.26771
▁web	-9.27282
▁ensure	-9.27299
▁months	-9.27313
▁art	-9.27313
▁sub	-9.27436
▁million	-9.27456
▁professional	-9.27504
▁results	-9.27837
▁kind	-9.27840
▁season	-9.27929
▁unique	-9.28107
ze	-9.28436
▁enjoy	-9.28488
▁early	-9.28777
▁major	-9.28820
▁yet	-9.29153
▁Ver	-9.29333
one	-9.29678
▁media	-9.29719
▁[	-9.30095
▁property	-9.30297
▁beautiful	-9.30447
▁given	-9.30529
▁due	-9.30672
▁government	-9.30718
▁nur	-9.30881
▁email	-9.30910
▁total	-9.31108
▁natural	-9.31126
▁test	-9.31145
▁provides	-9.31164
▁various	-9.31263
▁American	-9.31561
▁moment	-9.31811
▁air	-9.31895
▁idea	-9.31924
▁known	-9.31998
▁Il	-9.32050
▁friends	-9.32058
▁final	-9.32092
▁buy	-9.32140
▁specific	-9.32223
▁issues	-9.32455
▁took	-9.32523
▁mind	-9.32626
▁study	-9.32676
▁addition	-9.32842
▁size	-9.33245
▁pro	-9.33405
▁film	-9.33546
▁pot	-9.33564
▁thought	-9.33812
▁tell	-9.33890
▁While	-9.33968
▁head	-9.33998
▁clients	-9.34043
▁performance	-9.34620
▁question	-9.34684
▁whether	-9.34793
▁certain	-9.34827
▁model	-9.34876
▁following	-9.35093
▁energy	-9.35421
▁office	-9.35421
▁whole	-9.35669
▁bring	-9.35696
▁required	-9.35726
ţi	-9.35822
▁date	-9.35870
_	-9.35898
que	-9.35979
▁da	-9.36026
▁US	-9.36120
▁taking	-9.36144
go	-9.36279
▁living	-9.36342
▁someone	-9.36349
▁heart	-9.36512
▁key	-9.36578
▁areas	-9.36624
▁says	-9.36701
▁2018	-9.36913
▁month	-9.37013
▁Er	-9.37135
ste	-9.37508
▁11	-9.37518
▁front	-9.37528
▁Now	-9.37670
▁class	-9.37695
▁choose	-9.37708
pe	-9.37809
▁further	-9.37902
▁believe	-9.37936
of	-9.37959
▁among	-9.38099
sch	-9.38169
▁child	-9.38261
▁aber	-9.38376
▁Please	-9.38627
rea	-9.38725
▁later	-9.38727
▁amount	-9.38876
ice	-9.39013
▁National	-9.39018
▁style	-9.39075
▁tout	-9.39149
▁staff	-9.39294
▁white	-9.39793
▁ge	-9.39918
▁five	-9.40098
▁blog	-9.40110
▁designed	-9.40126
▁went	-9.40222
▁Da	-9.40269
▁general	-9.40380
▁rest	-9.40387
▁zur	-9.40580
▁quite	-9.40595
per	-9.40687
▁customer	-9.40838
▁close	-9.40875
▁Some	-9.41055
▁women	-9.41076
▁move	-9.41076
▁software	-9.41136
▁Ein	-9.41365
▁Ab	-9.41382
▁history	-9.41386
▁either	-9.41565
▁seen	-9.41740
▁card	-9.41973
▁City	-9.42154
▁hope	-9.42177
▁16	-9.42207
és	-9.42283
va	-9.42329
▁Al	-9.42383
▁especially	-9.42483
▁view	-9.42614
men	-9.42736
▁account	-9.42749
▁needed	-9.42978
▁United	-9.42979
]	-9.43239
▁yourself	-9.43279
▁100	-9.43306
▁receive	-9.43342
▁ideas	-9.43369
▁writing	-9.43459
▁simply	-9.43474
▁present	-9.43509
▁continue	-9.43611
▁application	-9.44115
▁build	-9.44187
▁turn	-9.44249
ated	-9.44292
▁everyone	-9.44306
cette	-9.44311
▁bien	-9.44496
less	-9.44522
▁Si	-9.44536
▁original	-9.44687
8	-9.44795
▁individual	-9.44890
tre	-9.44943
▁works	-9.45171
▁options	-9.45182
▁May	-9.45446
▁Not	-9.45494
▁report	-9.45547
mer	-9.45724
▁human	-9.45912
▁provided	-9.45960
▁By	-9.46093
▁series	-9.46201
7	-9.46227
▁modern	-9.46388
▁meet	-9.46392
▁50	-9.46412
▁25	-9.46970
▁color	-9.47009
▁download	-9.47011
▁Here	-9.47114
6	-9.47132
▁poate	-9.47145
▁În	-9.47232
▁phone	-9.47370
▁likely	-9.47437
▁table	-9.47647
▁ma	-9.47655
▁Or	-9.47918
Z	-9.48026
▁19	-9.48222
▁insurance	-9.48254
▁anything	-9.48381
▁search	-9.48503
▁Ge	-9.48521
▁issue	-9.48556
▁includes	-9.48569
▁clear	-9.48734
les	-9.48802
▁almost	-9.48826
ilor	-9.48935
▁14	-9.49072
by	-9.49406
▁Du	-9.49624
▁mais	-9.49730
ier	-9.49916
▁law	-9.49924
▁added	-9.50013
▁con	-9.50096
,"	-9.50153
▁ago	-9.50213
▁His	-9.50470
▁points	-9.50498
▁mult	-9.50558
▁financial	-9.50622
▁problems	-9.50643
▁however	-9.50648
▁events	-9.50675
▁half	-9.50789
ard	-9.51118
▁ask	-9.51157
▁version	-9.51163
end	-9.51248
▁created	-9.51264
▁lead	-9.51292
▁focus	-9.51385
▁increase	-9.51510
ex	-9.51512
▁allow	-9.51580
▁extra	-9.51646
▁24	-9.51669
▁credit	-9.51677
▁production	-9.51680
zu	-9.51726
▁black	-9.51754
▁systems	-9.51804
▁17	-9.51818
▁opportunity	-9.51853
▁bis	-9.51922
▁fast	-9.51981
ring	-9.52117
▁Don	-9.52211
▁via	-9.52243
fer	-9.52252
▁comme	-9.52280
▁popular	-9.52372
▁South	-9.52449
ating	-9.52500
▁State	-9.52520
ator	-9.52568
▁common	-9.52597
con	-9.52673
▁throughout	-9.52756
▁risk	-9.52775
▁young	-9.52853
▁Je	-9.52869
▁image	-9.52928
ha	-9.52938
▁third	-9.52959
▁taken	-9.53005
▁Z	-9.53143
▁dis	-9.53162
▁From	-9.53358
▁details	-9.53486
▁games	-9.53517
▁practice	-9.53604
che	-9.53615
▁security	-9.53736
▁medical	-9.53765
▁learning	-9.53781
▁material	-9.53851
▁international	-9.54070
▁forward	-9.54125
▁paper	-9.54125
▁action	-9.54135
▁file	-9.54238
▁oil	-9.54310
▁self	-9.54378
▁private	-9.54525
▁interest	-9.54556
bar	-9.54607
▁sale	-9.54712
▁stay	-9.54735
ke	-9.54809
▁San	-9.54905
▁matter	-9.54987
▁reason	-9.55025
ted	-9.55148
▁potential	-9.55174
▁brand	-9.55244
▁field	-9.55315
▁treatment	-9.55342
▁period	-9.55352
▁York	-9.55389
▁Park	-9.55474
▁acest	-9.55601
ou	-9.55693
▁Ce	-9.55701
▁ready	-9.55811
▁rather	-9.55860
▁outside	-9.56009
▁standard	-9.56012
▁located	-9.56077
▁marketing	-9.56231
cu	-9.56404
▁Can	-9.56456
▁education	-9.56611
use	-9.56664
▁role	-9.56683
▁men	-9.57151
▁probably	-9.57155
▁store	-9.57222
▁John	-9.57236
▁rate	-9.57396
▁code	-9.57399
▁kids	-9.57441
▁currently	-9.57553
▁near	-9.57648
▁sales	-9.57672
▁usually	-9.57701
▁activities	-9.57724
▁party	-9.57737
▁leur	-9.57743
▁particular	-9.57763
▁mehr	-9.57771
ill	-9.57876
▁percent	-9.57911
▁fait	-9.57954
▁happy	-9.57990
▁inside	-9.58005
▁save	-9.58051
▁skills	-9.58077
▁consider	-9.58103
▁recent	-9.58162
▁strong	-9.58178
▁position	-9.58208
▁knowledge	-9.58230
▁tax	-9.58387
▁users	-9.58426
und	-9.58556
▁coming	-9.58590
▁article	-9.58592
min	-9.58635
▁sein	-9.58656
▁travel	-9.58687
▁changes	-9.58766
▁impact	-9.58818
▁wanted	-9.58846
▁address	-9.58856
▁soon	-9.58873
▁North	-9.58892
ată	-9.58924
▁trying	-9.58985
▁app	-9.59061
▁School	-9.59251
▁Es	-9.59255
we	-9.59262
▁conditions	-9.59293
▁digital	-9.59329
▁similar	-9.59481
▁solution	-9.59514
▁location	-9.59518
▁Of	-9.59542
▁follow	-9.59584
▁red	-9.59753
▁review	-9.59920
▁skin	-9.59958
▁pretty	-9.60037
day	-9.60056
▁dé	-9.60207
▁cause	-9.60217
▁Sa	-9.60246
▁user	-9.60252
▁Man	-9.60338
”.	-9.60415
▁Just	-9.60437
▁faire	-9.60448
▁member	-9.60562
▁iar	-9.60689
▁higher	-9.60772
▁step	-9.60789
▁wide	-9.60819
▁uns	-9.60892
▁World	-9.60914
▁additional	-9.61177
ber	-9.61320
▁easily	-9.61399
▁deal	-9.61507
▁ways	-9.61551
▁mobile	-9.61684
▁national	-9.61691
▁couple	-9.61739
▁ihre	-9.61940
▁choice	-9.61961
for	-9.61969
ous	-9.62070
▁Google	-9.62086
▁environment	-9.62243
urile	-9.62332
▁Center	-9.62668
mp	-9.62859
▁»	-9.62973
qui	-9.63068
▁growth	-9.63105
ler	-9.63317
▁improve	-9.63361
▁items	-9.63367
▁Nu	-9.63394
▁leave	-9.63407
▁true	-9.63481
▁wurde	-9.63487
▁cannot	-9.63500
▁13	-9.63510
▁running	-9.63602
▁anti	-9.63618
▁option	-9.63631
▁reading	-9.63657
▁Car	-9.63670
▁Wir	-9.63811
▁April	-9.63976
▁behind	-9.64064
▁client	-9.64075
▁cover	-9.64101
▁stop	-9.64109
ja	-9.64128
▁built	-9.64131
▁Con	-9.64131
ement	-9.64137
▁projects	-9.64183
▁variety	-9.64184
▁Ihre	-9.64267
ș	-9.64303
▁unter	-9.64386
▁longer	-9.64658
year	-9.64716
▁photo	-9.64837
▁Also	-9.64934
▁received	-9.65110
▁return	-9.65268
00	-9.65308
▁bar	-9.65334
ary	-9.65443
elor	-9.65514
▁Home	-9.65619
our	-9.65630
▁Me	-9.65771
▁held	-9.65911
▁click	-9.66014
▁ex	-9.66018
▁cum	-9.66156
▁takes	-9.66395
▁computer	-9.66580
▁told	-9.66819
+	-9.67065
▁patients	-9.67081
ting	-9.67217
▁direct	-9.67225
▁quickly	-9.67241
tic	-9.67288
▁vom	-9.67372
▁di	-9.67381
▁kitchen	-9.67402
▁network	-9.67564
▁2015	-9.67669
▁effective	-9.67723
▁collection	-9.67770
▁2017	-9.67775
▁words	-9.67815
▁cele	-9.67886
▁student	-9.67886
▁amazing	-9.67893
eur	-9.68042
.”	-9.68227
▁ale	-9.68272
”,	-9.68414
▁purchase	-9.68435
▁mean	-9.68478
▁West	-9.68685
▁nice	-9.68891
▁age	-9.68913
▁base	-9.68924
▁summer	-9.68928
▁multi	-9.68950
▁allows	-9.68957
▁latest	-9.68960
▁global	-9.68993
▁chance	-9.69079
▁sense	-9.69087
ieren	-9.69279
▁difficult	-9.69313
ité	-9.69475
ka	-9.69479
du	-9.69484
▁providing	-9.69574
▁Art	-9.69694
▁drive	-9.69855
▁Go	-9.69888
▁très	-9.69941
U	-9.69958
▁Pre	-9.69985
▁shows	-9.70004
▁hair	-9.70132
▁success	-9.70151
▁UK	-9.70317
red	-9.70324
ü	-9.70337
ish	-9.70363
▁weeks	-9.70484
▁solutions	-9.70550
▁Pe	-9.70575
▁equipment	-9.70614
și	-9.70648
▁worked	-9.70707
".	-9.70863
▁legal	-9.70872
▁bad	-9.70892
▁40	-9.70956
▁Internet	-9.70980
▁included	-9.70998
▁upon	-9.71098
▁excellent	-9.71106
▁goal	-9.71130
▁El	-9.71141
▁Mo	-9.71170
▁policy	-9.71320
▁aussi	-9.71354
▁weight	-9.71369
ici	-9.71513
▁approach	-9.71558
▁six	-9.71580
▁entire	-9.71591
9	-9.71634
▁send	-9.71683
▁1.	-9.71897
▁wenn	-9.71906
▁photos	-9.71994
://	-9.72101
ger	-9.72282
▁favorite	-9.72310
ley	-9.72348
▁else	-9.72463
▁types	-9.72468
▁link	-9.72533
▁recently	-9.72584
▁Mit	-9.72632
▁hot	-9.72655
tra	-9.72660
ş	-9.72731
▁according	-9.72851
▁necessary	-9.72851
▁multiple	-9.72927
▁Im	-9.72951
▁sehr	-9.72966
▁sign	-9.73226
▁anyone	-9.73284
▁land	-9.73361
▁States	-9.73404
▁unsere	-9.73412
ées	-9.73464
We	-9.73567
▁nothing	-9.73585
▁commercial	-9.73686
ful	-9.73727
▁seems	-9.73933
▁International	-9.74010
▁March	-9.74164
▁Thanks	-9.74331
▁County	-9.74365
▁books	-9.74464
▁Ca	-9.74518
▁mi	-9.74630
▁meeting	-9.74666
▁tools	-9.74759
▁cut	-9.74765
▁related	-9.74766
▁lives	-9.74800
way	-9.74850
▁develop	-9.74865
▁sound	-9.74872
▁safe	-9.74895
▁Her	-9.74938
▁average	-9.75128
▁clean	-9.75174
▁talk	-9.75236
▁peut	-9.75242
▁dann	-9.75255
▁terms	-9.75327
▁foarte	-9.75351
▁super	-9.75428
▁programs	-9.75485
▁decision	-9.75541
▁costs	-9.75606
▁être	-9.75629
▁2019	-9.75767
led	-9.75948
▁parents	-9.75962
▁Mr	-9.76170
▁lower	-9.76236
▁door	-9.76298
▁été	-9.76393
▁box	-9.76495
▁record	-9.76552
▁win	-9.76565
ster	-9.76640
▁America	-9.76675
▁immer	-9.76876
▁road	-9.76997
▁leading	-9.77276
▁section	-9.77284
▁Facebook	-9.77299
▁Most	-9.77387
iert	-9.77435
▁morning	-9.77450
▁asked	-9.77519
▁involved	-9.77552
▁hier	-9.77761
▁images	-9.77821
▁House	-9.77826
▁highly	-9.78076
▁Bar	-9.78162
▁Service	-9.78251
▁attention	-9.78432
▁normal	-9.78457
▁plans	-9.78588
▁source	-9.78593
▁Aus	-9.78809
▁benefits	-9.78866
▁ses	-9.78935
des	-9.78987
▁internet	-9.78995
▁materials	-9.79008
▁même	-9.79132
▁fine	-9.79152
▁fit	-9.79223
▁21	-9.79261
▁itself	-9.79374
▁wieder	-9.79397
▁Many	-9.79531
▁nature	-9.79540
▁pain	-9.79547
▁device	-9.79618
art	-9.79699
pro	-9.79718
▁France	-9.79727
lich	-9.79731
▁2014	-9.79954
▁inter	-9.79996
▁Li	-9.80045
▁career	-9.80114
▁looks	-9.80145
▁ré	-9.80225
▁ability	-9.80256
▁situation	-9.80315
ville	-9.80316
▁2016	-9.80320
tes	-9.80346
▁remember	-9.80388
▁TV	-9.80400
▁levels	-9.80585
▁subject	-9.80772
ally	-9.80844
▁reduce	-9.81023
▁*	-9.81085
▁Day	-9.81087
▁write	-9.81215
▁pick	-9.81425
ence	-9.81540
▁fresh	-9.81652
▁traditional	-9.81666
chi	-9.81769
▁machine	-9.81805
▁resources	-9.81913
â	-9.81950
▁countries	-9.82001
▁Even	-9.82034
▁green	-9.82128
▁Free	-9.82191
▁daily	-9.82211
▁respect	-9.82301
▁instead	-9.82371
▁Once	-9.82418
▁word	-9.82441
▁construction	-9.82489
▁huge	-9.82506
▁feature	-9.82522
▁themselves	-9.82637
▁loss	-9.82920
%	-9.83006
▁safety	-9.83026
▁economic	-9.83141
▁require	-9.83195
30	-9.83255
▁planning	-9.83339
▁mal	-9.83448
▁directly	-9.83521
ure	-9.83572
▁track	-9.83573
▁tool	-9.83614
▁positive	-9.83639
▁piece	-9.83708
▁parts	-9.83714
ang	-9.83741
▁trip	-9.83745
▁organization	-9.83794
▁sites	-9.83827
▁fire	-9.83832
▁China	-9.83888
▁Pour	-9.83929
▁plant	-9.84011
▁board	-9.84034
▁interesting	-9.84123
gar	-9.84171
▁fie	-9.84175
▁late	-9.84217
▁wall	-9.84229
▁walk	-9.84274
ham	-9.84387
▁Ne	-9.84543
▁First	-9.84546
▁double	-9.84570
▁budget	-9.84766
▁cases	-9.84767
cal	-9.84974
old	-9.84980
▁Bo	-9.84982
▁spend	-9.85044
port	-9.85083
▁worth	-9.85093
ique	-9.85131
nes	-9.85190
cul	-9.85227
era	-9.85297
▁text	-9.85303
▁decided	-9.85495
▁floor	-9.85504
▁requirements	-9.85530
▁cel	-9.85536
▁effect	-9.85541
▁gibt	-9.85616
▁news	-9.85924
▁vos	-9.85993
▁players	-9.86057
▁saw	-9.86273
▁auto	-9.86306
▁town	-9.86321
▁myself	-9.86411
▁lost	-9.86499
▁$	-9.86512
▁June	-9.86609
▁significant	-9.86620
▁giving	-9.86623
▁stand	-9.86674
▁stock	-9.86766
▁hold	-9.86777
▁Are	-9.86908
▁shall	-9.86924
▁ideal	-9.86928
▁London	-9.87080
▁answer	-9.87085
▁Vor	-9.87158
▁gives	-9.87312
ative	-9.87317
▁timp	-9.87317
▁center	-9.87362
▁Group	-9.87458
▁sans	-9.87514
▁Ar	-9.87547
▁Ma	-9.87557
▁reach	-9.87628
ren	-9.87665
▁More	-9.87745
mit	-9.87807
▁guide	-9.87833
▁fully	-9.87883
▁Since	-9.87895
▁Inc	-9.87924
▁culture	-9.87978
eat	-9.88053
▁written	-9.88072
▁Ho	-9.88134
▁India	-9.88163
▁Well	-9.88171
back	-9.88175
▁goes	-9.88217
▁completely	-9.88218
▁tour	-9.88308
▁began	-9.88320
▁picture	-9.88326
▁mare	-9.88353
▁playing	-9.88422
▁trebuie	-9.88493
ils	-9.88494
chen	-9.88522
▁hit	-9.88542
▁complex	-9.88591
▁Thank	-9.88614
▁Let	-9.88635
▁applications	-9.88712
▁friend	-9.88831
▁English	-9.88955
▁charge	-9.89004
▁recommend	-9.89345
▁message	-9.89367
In	-9.89372
▁Mar	-9.89476
pp	-9.89585
▁method	-9.89692
▁successful	-9.89700
tion	-9.89888
▁release	-9.89992
▁creating	-9.90040
▁despre	-9.90142
esc	-9.90243
▁eye	-9.90275
▁apply	-9.90595
net	-9.90600
side	-9.90654
▁ar	-9.90695
▁platform	-9.90714
▁touch	-9.90733
▁towards	-9.90785
▁match	-9.90822
▁Black	-9.90934
▁fall	-9.90962
▁ground	-9.91023
▁High	-9.91074
▁Q	-9.91116
▁schon	-9.91171
▁hotel	-9.91175
▁prices	-9.91203
▁developed	-9.91341
uk	-9.91348
ide	-9.91367
▁September	-9.91371
ized	-9.91420
▁War	-9.91470
!!	-9.91629
▁grow	-9.91700
▁watch	-9.91707
▁storage	-9.91741
eau	-9.91751
can	-9.91837
▁Get	-9.91952
▁See	-9.91953
▁European	-9.91970
▁language	-9.91983
ează	-9.92018
▁court	-9.92033
▁Why	-9.92111
▁hear	-9.92134
▁doar	-9.92180
lan	-9.92330
▁Christmas	-9.92381
▁Web	-9.92387
vo	-9.92406
▁sent	-9.92498
▁businesses	-9.92587
▁Red	-9.92628
tel	-9.92638
▁Ha	-9.92651
▁wonderful	-9.92665
ations	-9.92674
za	-9.92749
▁22	-9.92866
▁thinking	-9.92942
▁became	-9.92973
▁cool	-9.92984
▁speed	-9.93037
mar	-9.93043
▁--	-9.93174
▁groups	-9.93192
▁interested	-9.93198
ak	-9.93219
▁60	-9.93267
▁screen	-9.93370
▁Design	-9.93379
▁limited	-9.93565
▁expected	-9.93596
▁opportunities	-9.93638
▁regular	-9.93687
off	-9.93702
▁Best	-9.93730
Re	-9.93844
▁ihr	-9.93872
▁Great	-9.93891
▁employees	-9.93925
▁custom	-9.93968
▁multe	-9.94012
let	-9.94088
▁benefit	-9.94249
▁term	-9.94262
▁bine	-9.94287
▁deep	-9.94453
▁August	-9.94526
▁President	-9.94538
▁Auf	-9.94585
▁wish	-9.94692
▁sometimes	-9.94727
ari	-9.94779
▁pressure	-9.94818
▁ani	-9.94860
▁trade	-9.94993
▁firm	-9.95003
▁comment	-9.95004
▁November	-9.95024
▁expect	-9.95110
▁2012	-9.95249
▁Ich	-9.95328
▁relationship	-9.95364
▁active	-9.95468
org	-9.95471
▁heat	-9.95673
▁wood	-9.95679
▁notre	-9.95792
▁function	-9.95833
▁2.	-9.95909
▁wedding	-9.96005
▁starting	-9.96124
▁Health	-9.96125
",	-9.96171
▁death	-9.96217
▁pages	-9.96276
▁vehicle	-9.96294
▁request	-9.96387
▁helps	-9.96392
▁blue	-9.96402
▁analysis	-9.96441
▁posted	-9.96454
▁healthy	-9.96481
▁contract	-9.96499
▁•	-9.96526
▁Each	-9.96529
▁Fa	-9.96618
▁dintre	-9.96622
▁Friday	-9.96720
▁considered	-9.96799
cher	-9.96826
▁quick	-9.96873
▁understanding	-9.96916
▁condition	-9.96938
ization	-9.97105
▁document	-9.97166
▁prevent	-9.97189
▁growing	-9.97253
▁protection	-9.97262
▁cat	-9.97400
▁#	-9.97506
10	-9.97528
▁join	-9.97595
▁serve	-9.97658
▁blood	-9.97710
▁July	-9.97734
▁region	-9.97779
car	-9.97934
▁entre	-9.97979
▁physical	-9.98129
▁cash	-9.98132
aux	-9.98182
ng	-9.98265
▁stage	-9.98281
▁seem	-9.98303
▁definitely	-9.98380
▁investment	-9.98383
▁purpose	-9.98544
▁begin	-9.98549
®	-9.98550
▁break	-9.98570
itate	-9.98729
▁moving	-9.98929
▁met	-9.99068
ize	-9.99083
▁select	-9.99117
▁tous	-9.99131
▁Europe	-9.99164
@	-9.99272
▁individuals	-9.99339
▁Zeit	-9.99352
gu	-9.99567
▁unit	-9.99575
▁noi	-9.99609
▁places	-9.99617
all	-9.99632
▁wait	-9.99676
▁difference	-9.99723
▁round	-9.99802
50	-9.99954
rie	-9.99955
▁Et	-9.99993
20	-10.00073
▁activity	-10.00079
е	-10.00087
▁Windows	-10.00109
▁produce	-10.00139
▁keine	-10.00213
▁Air	-10.00257
▁January	-10.00489
▁deux	-10.00508
▁entry	-10.00521
king	-10.00650
▁goals	-10.00674
▁previous	-10.00775
▁+	-10.00804
▁Business	-10.00826
ont	-10.00855
▁Sunday	-10.00869
▁offering	-10.01036
▁response	-10.01102
▁surface	-10.01139
▁Department	-10.01212
▁exactly	-10.01219
▁Online	-10.01258
dem	-10.01380
ischen	-10.01401
▁hands	-10.01510
▁hour	-10.01620
▁dog	-10.01695
▁damage	-10.01701
▁capital	-10.01879
▁toate	-10.02049
▁wrong	-10.02067
unui	-10.02220
tri	-10.02398
▁sell	-10.02400
▁published	-10.02418
▁families	-10.02468
▁avoid	-10.02549
▁Ko	-10.02551
▁mod	-10.02670
rat	-10.02765
▁Make	-10.02997
▁October	-10.03015
▁former	-10.03129
▁Services	-10.03281
▁felt	-10.03305
▁selection	-10.03331
eaza	-10.03418
gel	-10.03442
▁Good	-10.03579
▁actual	-10.03644
▁gut	-10.03685
▁gas	-10.03709
15	-10.03818
▁structure	-10.03829
▁act	-10.03864
▁Zu	-10.03865
▁creative	-10.03913
▁Vi	-10.03916
▁shop	-10.04066
▁Lo	-10.04074
şi	-10.04219
▁mis	-10.04222
ungen	-10.04230
▁fan	-10.04241
▁|	-10.04339
▁Bei	-10.04404
▁protect	-10.04455
▁Na	-10.04480
q	-10.04569
ok	-10.04711
▁California	-10.04726
▁political	-10.04730
25	-10.04753
▁feeling	-10.04791
▁ces	-10.04832
▁display	-10.04886
▁essential	-10.04965
ând	-10.04997
▁seine	-10.05055
▁soft	-10.05092
ach	-10.05102
▁happen	-10.05112
▁Paul	-10.05335
▁Cu	-10.05402
house	-10.05538
ante	-10.05582
▁easier	-10.05655
▁sort	-10.05670
▁Post	-10.05714
▁accept	-10.05730
field	-10.05765
zen	-10.05774
▁character	-10.05785
▁beginning	-10.05843
▁Jesus	-10.05876
▁weekend	-10.05966
▁certainly	-10.06114
▁THE	-10.06125
▁alle	-10.06189
▁transport	-10.06222
▁Saturday	-10.06304
▁basic	-10.06414
▁loved	-10.06432
ros	-10.06533
▁offered	-10.06600
▁camera	-10.06702
▁Green	-10.06790
ology	-10.06948
ä	-10.06965
▁manage	-10.07042
▁paid	-10.07088
▁advice	-10.07162
▁patient	-10.07223
▁spent	-10.07227
▁mir	-10.07237
▁baby	-10.07240
ö	-10.07319
▁basis	-10.07334
▁cancer	-10.07377
▁Although	-10.07401
▁gift	-10.07434
▁3.	-10.07487
dieser	-10.07516
▁overall	-10.07521
▁Sch	-10.07527
▁Ex	-10.07626
▁December	-10.07689
▁released	-10.07821
▁prior	-10.07900
▁sowie	-10.08107
▁club	-10.08133
▁Street	-10.08154
▁College	-10.08255
▁î	-10.08306
over	-10.08316
▁gave	-10.08455
▁truly	-10.08478
par	-10.08481
▁Canada	-10.08489
▁existing	-10.08542
lie	-10.08634
▁ganz	-10.08666
▁setting	-10.08711
▁supply	-10.08739
▁college	-10.08754
▁communication	-10.08841
▁23	-10.08883
▁pass	-10.09155
▁devices	-10.09187
▁glass	-10.09208
▁experienced	-10.09240
▁grand	-10.09336
▁Po	-10.09340
▁beyond	-10.09403
▁format	-10.09417
▁mon	-10.09461
▁perform	-10.09464
sten	-10.09513
▁1,	-10.09627
▁Per	-10.09664
▁sold	-10.09725
▁rates	-10.09729
▁regarding	-10.09778
▁Paris	-10.09829
▁Dar	-10.09958
▁challenge	-10.09965
▁feet	-10.10056
▁Su	-10.10202
je	-10.10259
▁Bank	-10.10263
ven	-10.10313
jo	-10.10329
▁band	-10.10349
▁delivery	-10.10492
Vous	-10.10492
tele	-10.10495
▁East	-10.10538
▁pictures	-10.10607
▁useful	-10.10648
*	-10.10765
▁increased	-10.10775
▁stories	-10.10812
sion	-10.10828
bra	-10.10835
▁brought	-10.10847
▁effort	-10.10990
▁payment	-10.11058
▁heard	-10.11093
▁played	-10.11125
▁White	-10.11142
▁metal	-10.11172
tal	-10.11175
▁engine	-10.11201
▁Club	-10.11219
ical	-10.11458
▁effects	-10.11542
▁degree	-10.11576
▁bed	-10.11591
ette	-10.11599
▁David	-10.11639
°	-10.11767
▁Au	-10.11794
▁Company	-10.11846
▁player	-10.11938
▁Today	-10.12057
▁maintain	-10.12093
▁minute	-10.12119
mail	-10.12217
▁race	-10.12237
▁comfortable	-10.12389
▁responsible	-10.12409
vor	-10.12462
▁associated	-10.12470
▁weather	-10.12470
▁$1	-10.12564
▁tried	-10.12618
▁Check	-10.12765
▁solid	-10.12786
▁movie	-10.12836
▁coffee	-10.12875
board	-10.12907
▁po	-10.12947
▁warm	-10.12958
▁connect	-10.13173
▁Ad	-10.13381
work	-10.13386
mal	-10.13397
▁Act	-10.13463
▁achieve	-10.13477
▁Nach	-10.13660
www	-10.13667
term	-10.13672
▁claim	-10.13725
▁particularly	-10.13825
▁cas	-10.13840
▁furniture	-10.13846
▁finish	-10.13896
▁temps	-10.13903
▁disease	-10.13912
▁lots	-10.13920
▁ball	-10.13931
▁sun	-10.14010
▁strategy	-10.14050
bre	-10.14052
▁mine	-10.14154
▁Click	-10.14174
ran	-10.14198
▁Will	-10.14223
▁garden	-10.14297
▁stuff	-10.14359
▁limit	-10.14464
▁bottom	-10.14495
▁shown	-10.14496
ship	-10.14527
▁habe	-10.14586
▁Super	-10.14622
▁completed	-10.14697
▁wine	-10.14698
ische	-10.14726
▁largest	-10.14747
▁appropriate	-10.14826
▁immediately	-10.15025
▁Hi	-10.15236
▁trust	-10.15277
ability	-10.15425
▁powerful	-10.15510
▁helping	-10.15562
▁schedule	-10.15569
▁correct	-10.15571
▁transfer	-10.15650
pre	-10.15665
▁journey	-10.15688
pm	-10.15700
don	-10.15844
▁highest	-10.15925
▁finally	-10.16000
form	-10.16026
▁extremely	-10.16040
▁window	-10.16050
▁Over	-10.16222
▁remove	-10.16247
wood	-10.16248
▁2013	-10.16363
▁mother	-10.16407
▁Auto	-10.16437
▁annual	-10.16462
▁Star	-10.16483
▁Di	-10.16614
о	-10.16711
▁gold	-10.16713
tar	-10.16735
ju	-10.16775
▁Use	-10.16947
▁thanks	-10.16960
▁centre	-10.17013
▁Australia	-10.17036
▁estate	-10.17050
▁eyes	-10.17144
▁force	-10.17159
▁income	-10.17395
▁science	-10.17404
ori	-10.17423
▁enter	-10.17485
▁28	-10.17541
ire	-10.17568
▁schools	-10.17580
▁restaurant	-10.17609
▁Council	-10.17703
aus	-10.17789
▁agree	-10.17905
▁campaign	-10.17919
▁Ta	-10.17943
▁letter	-10.17981
▁central	-10.17993
▁Because	-10.18005
▁path	-10.18035
▁loc	-10.18088
▁files	-10.18259
▁population	-10.18271
▁explore	-10.18272
▁mid	-10.18273
▁concept	-10.18275
▁church	-10.18302
80	-10.18303
▁einfach	-10.18583
▁reasons	-10.18669
▁determine	-10.18676
▁February	-10.18710
▁evidence	-10.18798
▁sleep	-10.18804
▁Board	-10.18865
▁maybe	-10.18964
▁wasn	-10.18970
▁Monday	-10.19010
▁director	-10.19048
well	-10.19097
During	-10.19100
▁sweet	-10.19106
▁assist	-10.19125
▁police	-10.19151
▁repair	-10.19173
▁techniques	-10.19173
▁served	-10.19181
vi	-10.19204
▁sports	-10.19233
▁opening	-10.19240
▁ones	-10.19273
▁notice	-10.19346
▁PC	-10.19355
▁alte	-10.19424
▁Bi	-10.19434
▁cold	-10.19561
▁billion	-10.19579
▁balance	-10.19636
cer	-10.19642
▁nearly	-10.19673
▁wear	-10.19726
free	-10.19761
▁Have	-10.19775
▁comfort	-10.19921
▁studies	-10.19923
▁traffic	-10.19954
▁item	-10.20021
▁teaching	-10.20047
▁turned	-10.20133
isation	-10.20135
12	-10.20204
▁greater	-10.20217
▁knew	-10.20233
▁Association	-10.20333
▁Office	-10.20380
▁established	-10.20409
45	-10.20417
▁Love	-10.20432
▁changed	-10.20488
▁pan	-10.20518
van	-10.20565
▁Mi	-10.20566
▁tend	-10.20637
▁connection	-10.20652
▁lack	-10.20695
▁bank	-10.20846
cat	-10.20872
▁helped	-10.20907
▁spot	-10.20942
▁spring	-10.20974
▁Wi	-10.21091
▁Mac	-10.21168
▁Christ	-10.21202
▁saying	-10.21284
▁General	-10.21306
▁port	-10.21310
▁Mal	-10.21316
▁System	-10.21349
▁According	-10.21527
▁chiar	-10.21568
log	-10.21577
▁mix	-10.21597
▁Lake	-10.21604
▁intr	-10.21659
▁deliver	-10.21679
mon	-10.21693
▁Ro	-10.21706
▁Management	-10.21750
bri	-10.21872
▁pieces	-10.21877
▁announced	-10.21893
▁Yes	-10.21927
▁dark	-10.22088
val	-10.22177
▁rights	-10.22310
▁Diese	-10.22310
ki	-10.22335
vent	-10.22376
▁born	-10.22381
▁muss	-10.22403
compared	-10.22466
▁demand	-10.22467
▁handle	-10.22549
▁mode	-10.22606
lic	-10.22614
▁ahead	-10.22644
▁sharing	-10.22760
▁micro	-10.22778
▁Par	-10.22863
▁Every	-10.22951
▁bag	-10.22974
▁daca	-10.22975
▁Apple	-10.23022
▁Mark	-10.23024
▁larger	-10.23128
eze	-10.23198
▁progress	-10.23223
▁stress	-10.23293
▁cards	-10.23366
▁driving	-10.23374
▁dry	-10.23397
▁relevant	-10.23456
▁Jo	-10.23483
▁tree	-10.23504
▁reported	-10.23577
ities	-10.23578
▁tea	-10.23581
▁although	-10.23615
▁Research	-10.23626
▁pool	-10.23691
▁fin	-10.23716
▁Und	-10.23813
▁decide	-10.23922
▁expert	-10.23934
rate	-10.23943
zeit	-10.23997
▁26	-10.24040
▁Ka	-10.24056
▁fix	-10.24067
igen	-10.24071
▁direction	-10.24119
▁star	-10.24166
▁middle	-10.24189
▁Ja	-10.24196
▁Land	-10.24208
ken	-10.24261
▁button	-10.24263
▁rules	-10.24266
▁également	-10.24271
▁viel	-10.24316
▁welcome	-10.24368
că	-10.24393
▁Top	-10.24531
▁allowed	-10.24549
▁tip	-10.24558
▁cei	-10.24577
▁Nous	-10.24600
té	-10.24685
▁unei	-10.24690
▁efforts	-10.24726
▁note	-10.24772
▁title	-10.24798
ric	-10.24805
berg	-10.24825
▁ainsi	-10.24858
▁led	-10.24871
▁alone	-10.24879
ward	-10.24922
▁vie	-10.24932
▁brain	-10.24943
light	-10.25010
▁Court	-10.25060
set	-10.25087
▁steps	-10.25125
pri	-10.25139
Q	-10.25165
sti	-10.25194
▁voice	-10.25212
▁models	-10.25271
▁parties	-10.25443
▁radio	-10.25527
▁mission	-10.25546
▁methods	-10.25566
▁Te	-10.25602
air	-10.25649
▁essay	-10.25672
my	-10.25683
▁competition	-10.25705
ses	-10.25745
▁serious	-10.25872
▁Ti	-10.25873
▁Hand	-10.25956
not	-10.25958
▁winter	-10.26128
24	-10.26172
▁vision	-10.26175
▁technical	-10.26211
▁cross	-10.26280
▁update	-10.26295
▁Team	-10.26356
▁evening	-10.26429
▁experts	-10.26436
part	-10.26464
▁wo	-10.26519
▁App	-10.26573
▁peu	-10.26627
▁mich	-10.26631
▁reports	-10.26700
▁km	-10.26759
▁print	-10.26788
▁Hotel	-10.26810
▁earlier	-10.26824
▁uses	-10.26826
▁menu	-10.26842
▁miles	-10.26846
▁classes	-10.26846
▁mo	-10.26853
▁loan	-10.26910
▁host	-10.26919
▁author	-10.26927
-1	-10.26943
▁bun	-10.26994
19	-10.27001
uch	-10.27067
ble	-10.27081
▁holiday	-10.27086
los	-10.27189
▁looked	-10.27266
▁Test	-10.27276
▁moved	-10.27300
▁numbers	-10.27331
▁covered	-10.27341
ker	-10.27370
TM	-10.27377
▁album	-10.27473
▁27	-10.27477
▁când	-10.27523
▁shopping	-10.27525
▁Ihr	-10.27532
▁requires	-10.27579
▁USA	-10.27591
000	-10.27595
▁official	-10.27601
▁states	-10.27635
▁tips	-10.27657
ible	-10.27732
▁Lu	-10.27756
ces	-10.27834
▁figure	-10.27839
▁Take	-10.27858
▁după	-10.27869
▁teams	-10.27898
▁song	-10.27914
▁master	-10.27939
ED	-10.27984
▁cleaning	-10.28052
▁drop	-10.28065
▁primary	-10.28088
▁Life	-10.28108
▁carry	-10.28113
▁initial	-10.28127
▁encore	-10.28162
▁Add	-10.28167
▁woman	-10.28208
▁Water	-10.28222
▁advantage	-10.28278
see	-10.28323
ré	-10.28334
▁motor	-10.28348
mel	-10.28387
▁finding	-10.28442
▁plastic	-10.28637
▁IT	-10.28660
▁Church	-10.28692
▁shape	-10.28735
▁gets	-10.28776
▁followed	-10.28819
▁100%	-10.28832
▁Program	-10.28912
▁Another	-10.28934
▁zwei	-10.28952
▁father	-10.28984
▁rich	-10.29028
où	-10.29081
▁lines	-10.29093
▁distance	-10.29176
▁cell	-10.29188
▁parte	-10.29207
bit	-10.29245
▁perhaps	-10.29275
rii	-10.29359
▁session	-10.29414
▁Pentru	-10.29453
ING	-10.29505
ants	-10.29548
▁remain	-10.29554
13	-10.29559
▁finished	-10.29576
bel	-10.29873
▁organizations	-10.29946
▁Any	-10.29990
▁taste	-10.30028
Whether	-10.30060
ram	-10.30087
like	-10.30131
▁artist	-10.30132
aire	-10.30337
▁French	-10.30339
▁donc	-10.30363
ow	-10.30387
▁200	-10.30399
▁paint	-10.30447
▁Open	-10.30454
▁appear	-10.30472
▁Washington	-10.30477
▁target	-10.30492
pir	-10.30558
▁generally	-10.30599
▁British	-10.30679
▁seven	-10.30694
▁bio	-10.30716
▁sector	-10.30736
90	-10.30777
▁fapt	-10.30788
▁prefer	-10.30832
▁partner	-10.30843
ăm	-10.30855
▁diverse	-10.30861
▁onto	-10.30928
▁refer	-10.30983
▁Law	-10.31030
▁Ri	-10.31060
▁critical	-10.31074
▁copy	-10.31090
ck	-10.31152
ix	-10.31173
tag	-10.31179
▁Road	-10.31194
▁concern	-10.31205
▁maximum	-10.31210
▁train	-10.31215
▁într	-10.31219
ura	-10.31302
▁Qu	-10.31348
▁links	-10.31354
▁audience	-10.31397
▁foot	-10.31455
▁Blue	-10.31461
ification	-10.31539
▁developing	-10.31585
▁interior	-10.31588
=	-10.31656
▁aceasta	-10.31699
▁dedicated	-10.31737
▁movement	-10.31738
sta	-10.31887
▁challenges	-10.31902
inte	-10.31907
▁Euro	-10.31908
▁classic	-10.32034
▁Um	-10.32077
▁alternative	-10.32141
mann	-10.32161
▁Une	-10.32228
qu	-10.32242
▁heavy	-10.32243
▁install	-10.32248
▁fiind	-10.32250
▁leaders	-10.32300
▁views	-10.32302
▁www	-10.32308
▁standards	-10.32327
ong	-10.32358
40	-10.32383
▁cm	-10.32385
▁park	-10.32432
▁himself	-10.32442
▁People	-10.32465
▁separate	-10.32484
▁secure	-10.32502
sie	-10.32508
▁maintenance	-10.32520
▁encourage	-10.32766
ein	-10.32814
▁reviews	-10.32820
▁Michael	-10.32821
▁background	-10.32828
▁therefore	-10.32843
▁server	-10.32849
▁dream	-10.32874
ping	-10.32903
▁block	-10.32986
▁2009	-10.33073
▁facilities	-10.33093
▁II	-10.33137
▁attend	-10.33157
▁cap	-10.33224
35	-10.33242
▁steel	-10.33280
▁shared	-10.33339
▁doctor	-10.33394
▁River	-10.33412
▁Bay	-10.33446
▁length	-10.33501
▁jobs	-10.33547
▁Plus	-10.33599
▁station	-10.33614
▁elements	-10.33627
▁rock	-10.33667
▁professionals	-10.33667
cle	-10.33678
▁dont	-10.33687
urilor	-10.33714
▁gain	-10.33727
▁programme	-10.33754
▁Cor	-10.33838
▁leader	-10.33854
ării	-10.33877
▁>	-10.33914
▁task	-10.33947
▁seeing	-10.33994
▁statement	-10.34046
vin	-10.34109
▁fish	-10.34170
▁advanced	-10.34240
▁discuss	-10.34249
die	-10.34290
isch	-10.34294
▁plenty	-10.34295
▁Hall	-10.34312
▁Other	-10.34334
▁homes	-10.34494
▁Ni	-10.34502
▁testing	-10.34510
▁Last	-10.34539
▁Note	-10.34560
▁talking	-10.34593
▁exchange	-10.34704
▁exercise	-10.34719
▁cea	-10.34755
▁wife	-10.34821
▁Für	-10.34848
▁Texas	-10.34982
▁fr	-10.35066
▁speak	-10.35089
17	-10.35101
70	-10.35146
▁promote	-10.35185
tul	-10.35199
apos	-10.35209
▁Jahr	-10.35215
▁Trump	-10.35220
▁ohne	-10.35236
▁learned	-10.35370
▁Sp	-10.35380
▁owner	-10.35428
mor	-10.35442
▁fois	-10.35445
▁meaning	-10.35519
▁dacă	-10.35525
nic	-10.35548
а	-10.35553
14	-10.35577
▁driver	-10.35626
▁Amazon	-10.35675
▁flow	-10.35847
▁shot	-10.35873
▁sous	-10.35914
▁Gold	-10.35934
▁straight	-10.35956
▁conference	-10.35961
▁peste	-10.35966
whose	-10.36030
▁installation	-10.36051
▁produced	-10.36061
▁independent	-10.36193
▁Institute	-10.36202
▁James	-10.36237
▁mental	-10.36260
ara	-10.36280
ium	-10.36302
▁husband	-10.36306
▁guests	-10.36391
27	-10.36432
▁Che	-10.36465
▁Indian	-10.36469
zer	-10.36478
▁minimum	-10.36496
500	-10.36510
▁sit	-10.36561
put	-10.36656
▁avea	-10.36665
▁ride	-10.36709
gan	-10.36715
▁Ke	-10.36748
book	-10.36752
ages	-10.36802
▁presented	-10.36816
▁Com	-10.36893
▁Call	-10.36905
▁fee	-10.36985
ări	-10.36991
▁putea	-10.37072
▁Public	-10.37103
▁pa	-10.37115
28	-10.37123
▁Director	-10.37126
▁contains	-10.37176
▁factors	-10.37255
▁famous	-10.37261
▁bathroom	-10.37304
▁core	-10.37353
▁viele	-10.37361
▁acum	-10.37436
▁animal	-10.37441
▁Ihnen	-10.37443
▁Find	-10.37455
▁Fall	-10.37486
ford	-10.37605
▁coverage	-10.37653
▁smart	-10.37683
ries	-10.37689
▁memory	-10.37726
▁dance	-10.37744
11	-10.37747
▁communities	-10.37766
eurs	-10.37805
▁Florida	-10.37846
▁sport	-10.37937
▁bus	-10.37992
▁colors	-10.37997
▁affect	-10.38004
▁score	-10.38018
▁properties	-10.38050
18	-10.38059
▁astfel	-10.38131
▁beach	-10.38241
▁friendly	-10.38280
izing	-10.38289
▁buying	-10.38315
▁forget	-10.38320
este	-10.38320
▁capacity	-10.38361
▁lose	-10.38369
▁listed	-10.38407
ica	-10.38408
han	-10.38409
▁selbst	-10.38439
▁values	-10.38439
▁Power	-10.38456
▁comments	-10.38483
eux	-10.38535
ați	-10.38542
▁context	-10.38571
liche	-10.38594
▁keeping	-10.38621
▁2008	-10.38647
▁su	-10.38667
▁biggest	-10.38684
▁fiecare	-10.38736
ight	-10.38845
▁toute	-10.38981
▁dinner	-10.38983
bau	-10.39071
▁Mai	-10.39076
▁status	-10.39078
rez	-10.39134
▁selected	-10.39155
▁cells	-10.39260
▁eight	-10.39332
▁package	-10.39332
▁scale	-10.39334
din	-10.39336
▁Who	-10.39338
▁century	-10.39340
▁bi	-10.39352
▁Africa	-10.39385
▁http	-10.39413
▁named	-10.39423
▁adding	-10.39490
▁mention	-10.39504
▁casino	-10.39542
▁couldn	-10.39562
▁outdoor	-10.39591
▁sugar	-10.39605
▁prepared	-10.39612
21	-10.39653
▁Ba	-10.39663
vers	-10.39670
ration	-10.39677
▁ja	-10.39704
▁aspect	-10.39722
▁31	-10.39746
▁treat	-10.39748
tru	-10.39784
▁flat	-10.39789
32	-10.39799
▁reality	-10.39824
▁waste	-10.39877
▁King	-10.39965
▁drug	-10.39987
▁operations	-10.40012
▁aim	-10.40042
▁fans	-10.40044
▁vers	-10.40089
▁plants	-10.40097
▁Dis	-10.40148
▁Daten	-10.40151
être	-10.40267
▁placed	-10.40327
▁bon	-10.40398
beim	-10.40411
▁slow	-10.40502
cri	-10.40551
▁Care	-10.40569
mes	-10.40621
26	-10.40626
box	-10.40633
▁helpful	-10.40636
▁documents	-10.40654
▁visitors	-10.40677
ture	-10.40686
▁Menschen	-10.40689
▁Chi	-10.40698
▁recipe	-10.40764
▁kept	-10.40769
▁Grand	-10.40792
▁operating	-10.40818
point	-10.40833
▁bin	-10.40837
▁Tri	-10.40846
Be	-10.40851
▁experiences	-10.40857
▁academic	-10.40861
▁finden	-10.40870
▁sera	-10.40909
act	-10.41054
▁Pa	-10.41091
▁society	-10.41106
▁combination	-10.41124
5%	-10.41183
▁owners	-10.41189
▁poor	-10.41204
▁Robert	-10.41238
▁military	-10.41296
▁economy	-10.41303
▁aware	-10.41306
rot	-10.41344
mie	-10.41354
▁Thursday	-10.41440
▁2011	-10.41491
▁fantastic	-10.41554
▁numerous	-10.41592
▁fair	-10.41656
med	-10.41675
▁welche	-10.41689
▁fruit	-10.41713
ku	-10.41733
▁Social	-10.41758
▁funds	-10.41816
▁atunci	-10.41821
▁Part	-10.41824
▁Big	-10.41830
▁2010	-10.41941
▁detail	-10.41989
▁Peter	-10.41994
ani	-10.42020
▁Wie	-10.42080
▁Tu	-10.42165
ear	-10.42171
▁Wenn	-10.42194
▁manager	-10.42200
▁Dan	-10.42241
▁Pi	-10.42257
▁wants	-10.42265
▁Data	-10.42323
pos	-10.42388
▁older	-10.42395
▁Download	-10.42407
▁Was	-10.42411
▁corner	-10.42420
▁president	-10.42420
mas	-10.42425
▁smaller	-10.42436
▁bright	-10.42446
▁proper	-10.42458
▁Kinder	-10.42464
▁Two	-10.42467
▁award	-10.42472
▁premier	-10.42521
▁seek	-10.42565
▁thank	-10.42566
▁proud	-10.42651
▁workers	-10.42677
▁2000	-10.42697
▁gone	-10.42748
▁medium	-10.42769
▁grade	-10.42777
▁Ru	-10.42780
cro	-10.42785
▁interview	-10.42831
23	-10.42879
▁mari	-10.42944
▁80	-10.42976
▁Ga	-10.43005
▁90	-10.43184
▁anderen	-10.43261
▁cultural	-10.43302
but	-10.43314
rum	-10.43330
get	-10.43339
▁pop	-10.43358
▁Information	-10.43359
▁press	-10.43497
▁Project	-10.43536
▁excited	-10.43576
▁Saint	-10.43609
▁England	-10.43619
▁beauty	-10.43644
▁agreement	-10.43646
▁Like	-10.43757
▁strength	-10.43766
▁waiting	-10.43817
и	-10.43827
Le	-10.43833
▁residents	-10.43836
▁Ben	-10.43860
▁mentioned	-10.43926
▁etwas	-10.43931
▁rooms	-10.43935
▁neue	-10.43950
▁Microsoft	-10.43973
▁passed	-10.44021
▁sea	-10.44089
▁electric	-10.44124
▁forms	-10.44138
▁Central	-10.44160
▁Lord	-10.44263
ute	-10.44276
▁pré	-10.44279
▁square	-10.44308
itatea	-10.44345
▁debt	-10.44376
▁street	-10.44398
▁pi	-10.44492
▁happened	-10.44533
▁Tuesday	-10.44559
recht	-10.44609
▁Eine	-10.44628
▁Set	-10.44677
▁federal	-10.44684
CC	-10.44691
....	-10.44694
lig	-10.44746
▁Christian	-10.44871
▁truth	-10.44921
▁map	-10.44973
▁secret	-10.44998
▁Chinese	-10.45084
hol	-10.45090
▁wrote	-10.45151
▁hospital	-10.45178
▁Island	-10.45187
▁frame	-10.45195
▁sources	-10.45212
pan	-10.45324
▁29	-10.45353
▁changing	-10.45455
▁Where	-10.45463
▁negative	-10.45471
▁processes	-10.45492
▁leadership	-10.45503
▁nos	-10.45520
▁info	-10.45578
▁Gu	-10.45596
▁CO	-10.45605
▁reference	-10.45688
▁corporate	-10.45710
▁characters	-10.45756
▁dining	-10.45771
▁becoming	-10.45971
▁4.	-10.46031
▁Science	-10.46063
▁Education	-10.46194
▁camp	-10.46207
fall	-10.46215
▁Auch	-10.46247
▁topic	-10.46252
▁influence	-10.46346
▁70	-10.46389
▁identify	-10.46446
▁(19	-10.46465
care	-10.46522
ions	-10.46622
ray	-10.46637
▁Both	-10.46658
▁collect	-10.46700
▁practices	-10.46767
▁fight	-10.46806
▁injury	-10.46874
▁nici	-10.46906
▁depuis	-10.46956
▁actions	-10.46961
▁Wednesday	-10.47090
▁bill	-10.47109
▁cheap	-10.47132
lui	-10.47172
▁awesome	-10.47173
tig	-10.47255
▁expensive	-10.47264
ceea	-10.47283
▁exact	-10.47291
22	-10.47346
▁avant	-10.47352
▁fat	-10.47354
▁spending	-10.47435
▁designs	-10.47608
▁damit	-10.47613
▁comp	-10.47619
▁whatever	-10.47643
▁Light	-10.47644
▁quarter	-10.47680
hand	-10.47730
▁connected	-10.47758
▁technologies	-10.47772
ges	-10.47781
▁shower	-10.47900
▁500	-10.47923
▁Time	-10.47944
▁zone	-10.48053
▁vote	-10.48062
▁andere	-10.48087
▁otherwise	-10.48099
tur	-10.48129
▁happens	-10.48150
hin	-10.48160
▁volume	-10.48216
▁thousands	-10.48239
war	-10.48255
▁Play	-10.48290
▁temperature	-10.48371
▁industrial	-10.48383
▁fuel	-10.48392
100	-10.48409
top	-10.48421
kin	-10.48431
▁efficient	-10.48441
teil	-10.48453
alt	-10.48458
▁monde	-10.48484
▁Ra	-10.48490
▁bedroom	-10.48510
▁showing	-10.48532
▁continued	-10.48549
▁Plan	-10.48552
▁assistance	-10.48601
▁discover	-10.48623
▁Year	-10.48624
▁applied	-10.48643
▁audio	-10.48756
▁thus	-10.48765
▁permet	-10.48806
▁fashion	-10.48853
cra	-10.48865
ious	-10.48870
▁focused	-10.48926
16	-10.48931
▁arm	-10.48936
▁Their	-10.48979
▁Foundation	-10.49022
▁majority	-10.49022
▁wind	-10.49079
▁bought	-10.49106
▁factor	-10.49192
▁opened	-10.49214
tern	-10.49237
▁cars	-10.49260
▁exciting	-10.49269
▁affordable	-10.49351
ches	-10.49356
▁panel	-10.49372
▁caused	-10.49379
▁travail	-10.49400
▁roof	-10.49407
▁enable	-10.49420
▁toward	-10.49449
▁Development	-10.49469
▁foreign	-10.49531
avi	-10.49532
long	-10.49533
De	-10.49579
▁Mon	-10.49588
▁Va	-10.49594
AP	-10.49610
▁asta	-10.49721
▁prepare	-10.49722
▁German	-10.49726
▁Centre	-10.49733
ère	-10.49737
▁fear	-10.49754
▁Este	-10.49788
▁Des	-10.49794
▁Kon	-10.49931
á	-10.49987
stand	-10.50081
▁Real	-10.50084
lichen	-10.50099
▁Beach	-10.50146
▁expertise	-10.50186
▁route	-10.50245
▁nation	-10.50255
▁snow	-10.50302
▁articles	-10.50313
▁Wood	-10.50443
▁operation	-10.50494
▁passion	-10.50522
▁cand	-10.50569
haus	-10.50570
OR	-10.50571
▁senior	-10.50651
▁becomes	-10.50655
▁sounds	-10.50688
▁enjoyed	-10.50705
▁gegen	-10.50753
▁courses	-10.50792
▁absolutely	-10.50826
tim	-10.50826
uff	-10.50852
▁moins	-10.50861
▁TO	-10.50906
▁fabric	-10.50927
poli	-10.50933
▁Bre	-10.50976
▁bo	-10.50992
▁Elle	-10.51047
bu	-10.51234
▁participants	-10.51240
stone	-10.51279
ties	-10.51366
▁listen	-10.51370
▁Spiel	-10.51375
pot	-10.51387
▁selling	-10.51436
▁geht	-10.51468
▁mini	-10.51515
▁trans	-10.51541
▁ingredients	-10.51564
auf	-10.51567
▁orice	-10.51595
▁Next	-10.51630
▁cream	-10.51676
▁edge	-10.51697
▁recommended	-10.51702
▁Form	-10.51728
▁processing	-10.51747
vert	-10.51771
▁described	-10.51836
▁installed	-10.51885
▁managed	-10.51895
▁electronic	-10.51897
▁performed	-10.51906
▁raise	-10.51910
▁imagine	-10.51928
down	-10.51953
▁fond	-10.51998
▁Inter	-10.52043
▁Mc	-10.52055
▁Dans	-10.52068
istic	-10.52097
▁miss	-10.52105
sur	-10.52106
▁Col	-10.52188
cut	-10.52202
▁dupa	-10.52216
▁Twitter	-10.52260
▁bowl	-10.52372
▁remains	-10.52375
▁Jan	-10.52405
▁smooth	-10.52416
▁fees	-10.52442
▁aid	-10.52449
▁presence	-10.52483
▁Android	-10.52500
▁decisions	-10.52539
▁names	-10.52545
▁Music	-10.52555
▁innovative	-10.52558
▁Tom	-10.52600
▁spread	-10.52617
▁lovely	-10.52622
▁daughter	-10.52640
US	-10.52705
▁facility	-10.52710
▁peace	-10.52711
▁department	-10.52728
▁weiter	-10.52759
▁Sun	-10.52776
▁fund	-10.52777
▁2018.	-10.52793
▁discussion	-10.52819
75	-10.52880
EC	-10.52913
▁lunch	-10.52914
▁videos	-10.52927
05	-10.53125
ige	-10.53127
▁parking	-10.53156
▁relationships	-10.53173
▁George	-10.53299
▁teachers	-10.53300
room	-10.53346
▁Tra	-10.53361
▁Sam	-10.53365
▁properly	-10.53559
▁Book	-10.53563
▁CA	-10.53696
▁calls	-10.53756
▁stat	-10.53818
ux	-10.53822
▁soit	-10.53844
▁Community	-10.53868
▁Jahren	-10.53871
▁increasing	-10.53958
▁civil	-10.54018
app	-10.54057
▁35	-10.54059
▁rise	-10.54060
▁dabei	-10.54099
▁studio	-10.54180
▁policies	-10.54205
▁agent	-10.54206
▁Before	-10.54260
▁Cal	-10.54302
▁2005	-10.54340
▁sample	-10.54378
▁manner	-10.54519
wing	-10.54521
stra	-10.54555
▁fel	-10.54579
▁Show	-10.54595
▁scene	-10.54657
mic	-10.54676
nom	-10.54700
▁typically	-10.54709
▁pair	-10.54710
▁detailed	-10.54739
▁Work	-10.54742
▁cities	-10.54745
▁Rock	-10.54750
▁Gar	-10.54791
▁serving	-10.54835
▁machen	-10.54852
▁trees	-10.54889
▁accident	-10.54920
▁cloud	-10.54920
▁animals	-10.54930
▁Den	-10.54990
▁Wa	-10.54990
▁suggest	-10.55022
putting	-10.55041
▁suite	-10.55043
▁clearly	-10.55085
▁net	-10.55129
▁funding	-10.55151
▁salt	-10.55194
▁Men	-10.55212
ped	-10.55242
▁Food	-10.55314
▁leaving	-10.55354
